[
   {
      "source": "https://www.ansd.sn/Indicateur/tableau-des-ressources-et-des-emplois-tre",
      "data_publication": "2022",
      "sommaire": null,
      "description": "« Le tableau des ressources et des emplois (TRE) décrit le processus de création et d’utilisation des biens et services. Il s’agit d’une matrice par produit et par branche d’activité montrant comment la production intérieure et les importations de biens et services sont utilisées, d’une part, par les branches d’activités pour la consommation intermédiaire et, d’autre part, pour satisfaire le demande finale intérieure (consommation finale et investissement) et extérieure (exportations). Il permet, en particulier, d’identifier les interrelations qui s’opèrent tant à l’intérieur de la sphère de production qu’entre les sphères de production et de consommation. »\n",
      "thème": "CROISSANCE_ÉCONOMIQUE",
      "indicateurs": "Tableau des ressources et des emplois (TRE)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/matrice-de-comptabilite-sociale-mcs",
      "data_publication": "2019",
      "sommaire": "Une matrice de comptabilité sociale (MCS) est une présentation du Système de Comptabilité nationale (SCN) sous forme matricielle, qui permet l’incorporation des détails supplémentaires présentant un intérêt particulier. Il s’agit d’un cadre comptable qui décrit de manière cohérente les flux de revenus dans une économie au cours d’une période considérée.",
      "description": null,
      "thème": "CROISSANCE_ÉCONOMIQUE",
      "indicateurs": "Matrice de comptabilité sociale (MCS)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/comptes-des-secteurs-institutionnels-et-tableaux-des-comptes-economiques-integres",
      "data_publication": "2020",
      "sommaire": "",
      "description": "« Dans le but de mettre à la disposition des utilisateurs un ensemble plus large d’indicateurs économiques relatifs aux transactions effectuées par les agents économiques, l’Agence nationale de la Statistique et de la Démographie (ANSD) s’est engagée, dans la production des comptes de secteurs institutionnels et de leur synthèse avec le Tableau des Comptes Economiques Intégrés (TCEI). Ces comptes sont établis en référence au Système de Comptabilité nationale de 2008 (SCN 2008). Le TCEI décrit l’ensemble du processus économique, qui couvre la production, la formation et la répartition du revenu, la consommation et l’épargne pour chaque secteur institutionnel résident ainsi que les opérations avec le reste du monde. Il donne une image complète des comptes de l'ensemble de l'économie, en faisant ressortir les principales relations économiques. »\n",
      "thème": "CROISSANCE_ÉCONOMIQUE",
      "indicateurs": "Comptes des secteurs institutionnels et tableaux des comptes économiques intégrés "
   },
   {
      "source": "https://www.ansd.sn/Indicateur/produit-interieur-brut-trimestriel-base-2014",
      "data_publication": "T3 2023",
      "sommaire": "Au troisième trimestre de l’année 2023, le Produit Intérieur Brut (PIB) réel, corrigé des variations saisonnières (CVS), a augmenté de 0,7%, par rapport au trimestre précédent. Ce résultat est consécutif au relèvement des taxes nettes de subventions sur les produits (+4,7%) et de la valeur ajoutée du secteur tertiaire (+0,8%). A contrario, les secteurs secondaire et primaire ont fléchi, respectivement, de 0,6% et 0,2%..S’agissant des composantes de la demande, en variation trimestrielle, la formation brute de capitale fixe (FBCF) s’est rehaussée de 12,6% sous l’impulsion de sa composante privée (+16,1%). La consommation finale s’est renforcée de 1,3% tandis que les exportations de biens et services ont décru de 6,3%..Par rapport à la même période de l’année 2022, le PIB réel du troisième trimestre de 2023 s’est accru de 4,5%. Cette bonification s’explique principalement par la consolidation des activités des secteurs primaire (+6,3%), du tertiaire (4,7%) ainsi que du secondaire (+3,9%). Quant aux taxes nettes sur les produits, elles se sont relevées de 1,9% en volume..Sous l’angle de la demande, le regain d’activité économique au troisième trimestre de 2023, par rapport au trimestre correspondant de l’année précédente, s’est traduit, en termes réels, par l’accroissement de la formation brute de capital fixe (+11,1%), de la consommation finale (+5,2%) tandis que les exportations de biens et services ont diminué de 11,6%..Le Produit Intérieur Brut nominal est estimé à 4 188,8 milliards de FCFA au troisième trimestre de 2023.",
      "description": "La Note sur le PIB trimestriel est une publication qui fait la synthèse de l’évolution récente de l’activité économique du Sénégal. Le PIB est calculé en partant d’un regroupement des branches de la Nomenclature d’Activités des États Membres d’AFRISTAT (NAEMA). Il est évalué en valeur aux prix courants et en volumes chainés (avec l’année de référence 2014, année de base des comptes nationaux annuels selon le SCN 2008). Les approches utilisées sont celles de la production et des emplois. Elles reposent sur la disponibilité d’un ensemble minimum de statistiques conjoncturelles sur les branches d’activités économiques. La méthodologie de l’étalonnage-calage fondée sur l’approche numérique (Denton) et celle par modélisation (Cholette-Dagum) a été retenue. L’approche par double déflation est utilisée. Sauf indication contraire, les analyses vont porter sur les données corrigées des variations saisonnières (CVS). La note sur le PIB trimestriel est publiée au plus tard quatre-vingt-dix jours. (90) jours après le trimestre sous revue.\n",
      "thème": "CROISSANCE_ÉCONOMIQUE",
      "indicateurs": "Produit intérieur brut trimestriel (base 2014)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/produit-interieur-brut-annuel-base-2014",
      "data_publication": "2022",
      "sommaire": "La croissance économique du Sénégal s’est ralentie en 2022 dans un contexte caractérisé par de fortes pressions inflationnistes..La croissance économique du Sénégal s’est établie à 3,8% en 2022 après 6,5% en 2021. Cette décélération de l’activité économique est imputable à celle de la valeur ajoutée du secteur primaire. En particulier le sous-secteur agricole s’est contracté de 0,9% en 2022 en volume. En outre, ce ralentissement de l’activité économique s’est réalisé dans un contexte marqué par des tensions géopolitiques au niveau international et par une augmentation soutenue des prix. En effet, le niveau général des prix1 a augmenté de 8,7% en 2022..Les dépenses de consommation finale se sont accrues de 3,1% en 2022, en termes réels. Cette situation est expliquée par la hausse de la consommation marchande de 3,5% en 2022. Elle est amoindrie par une progression limitée de celle non marchande (+2,2%)..Par ailleurs, la formation brute du capital fixe (FBCF) en volume s’est relevée de 11,0% en 2022, après 15,8% en 2021. Cette évolution est principalement imputable à sa composante privée qui s’est rehaussée de 17,3% en 2022, après 18,8% un an auparavant..Les échanges extérieurs de biens et services en volume ont été marqués par un accroissement plus soutenu des importations (+12,4%) que des exportations (+3,5%). En valeur, le solde de la balance des biens et services s’est largement détérioré en s’établissant à -4 534,0 milliards FCFA en 2022, après -3 067,0 milliards FCFA en 2021. Dans ce sillage, le déficit extérieur courant rapporté au PIB est ressorti à 20,1% contre 12,1% un an auparavant..Le taux d’épargne nationale est évalué à 25,6% du PIB en 2022 contre 26,1% en 2021. Aussi, le PIB nominal s’est-il établi à 17 228 milliards FCFA en 2022, après 15 261 milliards FCFA en 2021.",
      "description": "La première partie analyse certains indicateurs phares de l’activité économique, en particulier, la croissance économique, l’évolution de la valeur ajoutée par secteurs d’activités ainsi que celle des emplois du PIB (consommation finale, investissements, exportations nettes). Cette partie aborde également la contribution à la formation du PIB, du point de vue des agents économiques (les secteurs institutionnels). La deuxième partie est constituée de tableaux sur les indicateurs macroéconomiques, le produit intérieur brut et ses emplois ainsi que sur les agrégats par produit. Les informations sont données aux prix courants et en volume aux prix chainés (base 100 = 2014) pour les trois dernières années.\n",
      "thème": "CROISSANCE_ÉCONOMIQUE",
      "indicateurs": "Produit Intérieur Brut annuel (base 2014)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-des-prix-des-materiaux-de-construction-imc",
      "data_publication": "Novembre 2023",
      "sommaire": "Les prix des matériaux de construction ont baissé de 0,3% en novembre 2023, comparativement au mois précédent. Ce repli est consécutif à celui des prix des peintures (-1,7%) ainsi que des matériaux de base (-0,5%). En variation annuelle[1], les prix des matériaux de construction se sont contractés de 4,9%.   .Les prix des peintures ont chuté de 1,7% au mois de novembre 2023, sous l’effet de la baisse de ceux de la peinture à eau (-2,4%) et de la peinture à huile (-0,2%). En comparaison à la période correspondante en 2022, les prix ont diminué de 2,1%..Le repli des prix des matériaux de base (-0,5%), en rythme mensuel, est imputable à celui des prix  du fer à béton (-1,9%), du sable (-0,2%) et des graviers (-0,1%). Toutefois, les prix du ciment ordinaire se sont accrus de 0,1% sur la même période. En variation annuelle, les prix ont baissé de 7,6%. .Les prix des matériaux de menuiserie se sont contractés de 0,1% au cours du mois sous revue, en raison du recul de ceux des articles en aluminium (-0,3%) ainsi que ceux en bois (-0,1%).    Comparés à leur niveau en novembre 2022, les prix des matériaux de menuiserie se sont repliés de 1,4%. .Les matériaux pour travaux d’électricité se sont renchéris de 0,5% en novembre 2023, suite à la hausse des prix des tubes orange (+4,9%). En variation annuelle, les prix ont diminué de 2,9%..[1] Variation entre les mêmes mois de deux années consécutives",
      "description": "L’Agence Nationale de la Statistique et de la Démographie (ANSD) met à la disposition des utilisateurs l'Indice mensuel des Prix des Matériaux de Construction. Cet indice base 100 en T2-2015, mesure l’évolution des prix des matériaux entrant dans la construction des logements à usage d'habitation. Les indices sont de type Laspeyres et les pondérations sont issues des devis quantitatifs et estimatifs sur les quatre types (cf. Annexe 1) de logement les plus représentatifs le secteur immobilier. Le champ couvert par l’indice est la grande agglomération de Dakar découpée en zone de collecte. Le panier considéré comprend 96 variétés suivies dans 176 points d’observations. Plus de 760 relevés de prix sont effectués chaque mois.\n",
      "thème": "BÂTIMENTS_ET_TRAVAUX_PUBLICS_",
      "indicateurs": "Indice des Prix des Matériaux de Construction (IMC)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-du-cout-de-la-construction-icc-base-100-2018",
      "data_publication": "T3 2023",
      "sommaire": "Le coût de la construction des logements neufs à usage d'habitation a baissé de 0,2% au troisième trimestre 2023, par rapport au trimestre précédent. Cette évolution résulte essentiellement du repli des prix des « matériaux de construction ». En revanche, l’augmentation du coût de la « main d’œuvre », de la « location du matériel » ainsi que des « moyens de gestion » a amoindri cette baisse. En variation annuelle[1], le coût de la construction a enregistré une diminution de 0,5%..[1] Variation entre les mêmes trimestres de deux années consécutives",
      "description": "L’ANSD publiait un ICC base 100 T2-2015 dont la couverture géographique était limitée à la Capitale, Dakar. Des travaux d’élargissement de la couverture géographique de l’ICC ont été entamés en 2018 pour être en conformité avec les normes internationales et prendre en compte les réalités économiques du Sénégal. Ainsi, cet indice base 100 en 2018, mesure l’évolution du coût de la construction des logements neufs à usage d'habitation au plan national. Les indices sont de type Laspeyres et les pondérations sont issues des devis quantitatifs et estimatifs sur les types de logement les plus représentatifs du secteur au niveau national. Le champ couvert par l’indice est l’ensemble du pays découpé en zones écologiques/économiques, à savoir le Sud, le Nord, le Centre Nord, l’Ouest et le Centre Sud. Ces cinq zones sont représentées respectivement par Kolda, Saint Louis, Diourbel, Dakar et Kaolack. La collecte des prix se fait dans les capitales de ces régions.. Le panier suivi dans chaque zone comprend 101 variétés. L'ICC est publié au plus tard 15 jours après le trimestre sous revue.\n",
      "thème": "BÂTIMENTS_ET_TRAVAUX_PUBLICS_",
      "indicateurs": "Indice du Coût de la Construction-ICC (base 100 2018)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/evolution-annuelle-de-lindice-harmonise-des-prix-la-consommation",
      "data_publication": "2022",
      "sommaire": "L’année 2022 est marquée par un ralentissement de l’activité économique notamment sous l’effet de la guerre russo-ukrainienne, de la résurgence de l’épidémie de Covid-19 en Chine et du relèvement des taux d’intérêt par les banques centrales pour juguler l’inflation. Selon les estimations du Fonds Monétaire international (FMI), la croissance mondiale devrait ralentir à 3,4 % en 2022, contre 6,1 % en 2021[1]..Selon cette même source, l’inflation mondiale a atteint 8,8 % en 2022, dépassant le niveau de 3,5% d’avant la pandémie. L’inflation annuelle moyenne s’est établie à +7,3 % dans les pays avancés et à +9,9 % dans les pays émergents et les pays en développement en 2022. En particulier, dans les pays en développement à faible revenu, l’inflation a dépassé 14 %..Par ailleurs, dans la zone UEMOA, le taux d’inflation en moyenne annuelle est ressorti à +7,4%. Il est resté supérieur au seuil communautaire de 3,0% dans la quasi-totalité des Etats membres de l’Union..Au Sénégal, le taux d’inflation s’est établi à +9,7% en 2022, après 2,2% l’année précédente. La tension sur les prix à la consommation est induite principalement par la hausse des prix des produits alimentaires résultant notamment de celle des cours mondiaux des matières premières de base. De même, la hausse des prix de certaines fonctions de consommation, telles que les « meubles, articles de ménage et entretien courant du foyer », les biens et services de « transports »,  de « restaurants et hôtels », « d’enseignement », ainsi que de « logement, eau, gaz, électricité et autres combustibles » ont aussi concouru au relèvement des prix intérieurs..[1] FMI, Perspectives de l’économie mondiale (PEM) de janvier 2023.",
      "description": "Cette publication fait une analyse annuelle de l’évolution des prix à la consommation par fonction mais aussi selon les classifications secondaires (origine, secteur, durabilité). L’inflation corrigée de l’effet des produits saisonniers et énergétiques est également analysée. Ce document donne en plus la place du Sénégal dans l’UEMOA pour e qui concerne l’inflation. Les indices sur les douze mois de l’année écoulée, les indices moyens détaillés par fonction des six dernières années et les variations annuelles sont données en annexe ainsi que les taux d’inflation des pays de l’UEMOA, l’évolution de l’indice des prix depuis 1967 et les prix moyens mensuels des produits et services suivis.\n",
      "thème": "PRIX",
      "indicateurs": "Evolution annuelle de l'Indice Harmonisé des Prix à la Consommation"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/note-danalyse-trimestrielle-de-lindice-des-prix-la-consommation",
      "data_publication": "T3 2023",
      "sommaire": "Au troisième trimestre 2023, les prix à la consommation ont augmenté de 4,0% par rapport au trimestre précédent. Cette hausse est due, principalement, à celle des prix des « produits alimentaires et boissons non alcoolisées » (+7,0%), des services de « loisirs et culture » (+1,9%) et de « communication » (+0,7%), ainsi que des « biens et services divers » (+0,6%) et de « santé » (+0,5%). Par contre, il est enregistré une baisse des prix des « articles d'habillement et chaussures » (-0,3%) et une constance de ceux des services « d’enseignement » pendant la période sous revue..Par ailleurs, en comparaison au trimestre correspondant de l’année 2022, les prix à la consommation se sont accrus de 4,9%, en relation avec la hausse des prix de toutes les fonctions de consommation, notamment ceux des « biens et services divers » (+6,2%), des « produits alimentaires et boissons non alcoolisées » (+5,8%) et des services de « restaurants et hôtels » (+5,5%).",
      "description": "Cette publication fait une analyse trimestrielle de l'évolution des prix à la consommation global et par fonction mais aussi selon les classifications secondaires (origine, secteur, durabilité). Les indices des deux derniers trimestres écoulés, les évolutions sur un trimestre et sur l'année sont donnés en annexe, ainsi que les prix moyens trimestriels de quelques produits. Il existe également une publication annuelle qui donne une analyse de ces différentes fonctions au cours de l'année sous revue, la place du Sénégal dans l'UEMOA pour ce qui concerne l'inflation. Les indices sur les douze mois de l'année écoulée, les indices moyens détaillés par fonction des six dernières années et les variations annuelles sont données en annexes, ainsi que le taux d'inflation des pays de l'UEMOA, l'évolution de l'indice des prix depuis 1967 et les prix moyens mensuels des produits et services suivis.\n",
      "thème": "PRIX",
      "indicateurs": "Note d'Analyse trimestrielle de l'Indice des Prix à la Consommation"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-harmonise-des-prix-la-consommation-ihpc-base-100-en-2014",
      "data_publication": "Novembre 2023",
      "sommaire": "Les prix à la consommation du mois de novembre 2023 ont diminué de 1,2%, comparés à ceux du mois précédent, en liaison, principalement, avec le repli des prix des « produits alimentaires et boissons non alcoolisées » (-2,5%). Toutefois, le renchérissement des services de « communication » (+2,8%), des « restaurants et hôtels » (+1,0%), des « biens et services divers » (+0,7%), des « meubles, articles de ménage et entretien courant du foyer » (+0,6%) ainsi que des services de « transports » (+0,3%) a amoindri cette baisse. Par rapport au mois de novembre 2022, les prix à la consommation se sont accrus de 0,9%. Les prix des « produits alimentaires et boissons non alcoolisées » ont chuté de 2,5% en rythme mensuel. Cette réduction est liée à celle des prix des poissons frais (-12,5%), des tubercules et plantains (-7,7%), des légumes frais en fruits ou racine (-3,0%) ainsi que de l’huile (-2,3%). De même la diminution des prix des céréales non transformées de 1,8% a contribué à cette tendance baissière. Comparés au mois de novembre 2022, les prix des produits de cette fonction se sont repliés de 0,1%.",
      "description": "L’Agence Nationale de la Statistique et de la Démographie (ANSD) produit et publie tous les mois l'Indice Harmonisé des Prix à la Consommation (IHPC). Cet indice base 100 en 2014, mesure l’évolution des prix à la consommation au plan national. Les indices sont de type Laspeyres et la principale source identifiée pour les pondérations est la deuxième Enquête de Suivi de la Pauvreté au Sénégal (ESPS-II) de 2011. Le champ couvert par l’indice harmonisé des prix à la consommation est l’ensemble du pays découpé en zones écologiques/économiques, à savoir le Sud, le Nord, le Centre Nord, l’Ouest et le Centre Sud. Ces cinq zones sont représentées respectivement par Kolda, Saint Louis, Diourbel, Dakar et Kaolack. La collecte des prix se fait dans les capitales de ces régions. L’IHPC est publié selon la classification des fonctions de consommation des ménages à 12 fonctions (COICOP ). Et la méthodologie de calcul est commune aux huit pays de l'UEMOA.\n",
      "thème": "PRIX",
      "indicateurs": "Indice Harmonisé des Prix à la Consommation (IHPC, Base 100 en 2014)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-des-prix-la-production-industrielle-ippi",
      "data_publication": "Novembre 2023",
      "sommaire": "L’activité industrielle est marquée, en novembre 2023, par une augmentation de 0,4% des prix de la production industrielle hors égrenage de coton, comparativement à ceux du mois précédent. Cette situation est induite par le renchérissement des prix des produits des industries extractives (+1,5%). Toutefois, les prix des produits manufacturés, des industries environnementales, ainsi que de l'électricité, eau et gaz n’ont pas connu de variation. .En variation annuelle, les prix de la production industrielle hors égrenage de coton se sont relevés de 0,8% en novembre 2023, sous l’effet de l’appréciation des prix des produits de l’électricité, eau et gaz (+7,7%) et de ceux des produits extractifs (+3,7%). Cependant, sur les onze premiers mois de 2023, les prix de production industrielle ont diminué de 1,0% comparativement à leurs niveaux à la période correspondante de 2022..S’agissant de l’égrenage de coton, les prix ont augmenté de 15,1% en variation mensuelle. En revanche, ils ont diminué respectivement de 1,4% et de 12,9% en variation annuelle et en cumul sur les onze premiers mois de 2023..L’activité industrielle est marquée, en novembre 2023, par une augmentation de 0,4% des prix de la production industrielle hors égrenage de coton, comparativement à ceux du mois précédent. Cette situation est induite par le renchérissement des prix des produits des industries extractives (+1,5%). Toutefois, les prix des produits manufacturés, des industries environnementales, ainsi que de l'électricité, eau et gaz n’ont pas connu de variation. .En variation annuelle, les prix de la production industrielle hors égrenage de coton se sont relevés de 0,8% en novembre 2023, sous l’effet de l’appréciation des prix des produits de l’électricité, eau et gaz (+7,7%) et de ceux des produits extractifs (+3,7%). Cependant, sur les onze premiers mois de 2023, les prix de production industrielle ont diminué de 1,0% comparativement à leurs niveaux à la période correspondante de 2022..S’agissant de l’égrenage de coton, les prix ont augmenté de 15,1% en variation mensuelle. En revanche, ils ont diminué respectivement de 1,4% et de 12,9% en variation annuelle et en cumul sur les onze premiers mois de 2023.",
      "description": "L’Agence nationale de la Statistique et de la Démographie (ANSD) met à votre disposition cette note mensuelle sur l’Indice des Prix de Production Industrielle (IPPI). Cet indice rénové, base 100 en 2015, mesure l’évolution des prix de production, départ usine et hors taxe et marge de transport. Les principaux changements apportés par la rénovation ont trait à la nomenclature, au champ de couverture, aux pondérations, aux techniques de calcul, et aux données de base. Ainsi, le nouveau champ d’application de l’IPPI se définit par rapport à la CITI rev4/NAEMA rev1 et couvre les sections B (Activités extractives), C (Activités de fabrication), D (Production et distribution d’électricité, de gaz, de vapeur et de climatisation), E (Approvisionnement en eau, activités d’assainissement et de gestion des déchets, dépollution) ainsi que les services « dits industriels » qui n’étaient pas pris en compte dans la version antérieure de l’IPPI. En revanche, certaines activités des sections B, C, D et E de la NAEMA, en l’occurrence l’égrenage de coton sont exclues du champ. S’agissant du calcul des indices, il est fait recours à un système de double pondération dynamique (utilisation simultanée du chiffre d’affaires et des valeurs ajoutées actualisées chaque année) contrairement à l’ancien IPPI où les pondérations étaient déterminées avec le chiffre d’affaires fixé à l’année de base. L’échantillon à l’année de base compte 72 entreprises couvrant 89,8% de la valeur ajoutée du tissu industriel. Celui-ci est actualisé chaque année avec le système des années de référence. L’indice est publié mensuellement et est disponible au plus tard 30 jours après la fin du mois sous revue. Il est susceptible d’être révisé lorsque le taux de réponse est inférieur 100%. Les présents indicateurs sont établis avec un taux de réponse de 82,4%.\n",
      "thème": "INDUSTRIE",
      "indicateurs": "Indice des Prix à la Production Industrielle (IPPI)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indices-des-prix-de-production-des-services-ipps",
      "data_publication": "T3 2023",
      "sommaire": "Les prix de production des services d’hébergement et de restauration ont augmenté de 0,4% au troisième trimestre 2023, comparés à ceux du trimestre précédent, sous l’effet du renchérissement des services de restauration (+1,8%). Quant aux prix des services d’hebergement, ils ont légérement baissé (-0,1%) sur la période sous revue. En variation trimestrielle, les prix de production des services spécialisés, scientifiques et techniques se sont relevés de 0,2% au troisième trimestre 2023, sous l’effet de la hausse des prix des services comptables (+0,7%), de publicité (+0,1%) et d’architecture et d’ingénierie (+0,1%). Au troisième trimestre 2023, les prix de production des services de soutien et de bureau ont haussé de 1,3% comparativement à ceux du trimestre précédent. Cette évolution est imputable à l’augmentation des prix des services d’enquêtes et de sécurité (+2,5%).",
      "description": "L’Agence Nationale de la Statistique et de la Démographie (ANSD) met à votre disposition cette note trimestrielle sur les indices des Prix de Production des Services (IPPS). Ces indices couvrent les services de transport et d’entreposage, d’hébergement et de restauration, de soutien et de bureau, spécialisés, scientifiques et techniques ainsi que ceux immobiliers. La nomenclature d’activités et de produits utilisée est celle des Etats membres d’AFRISTAT (NAEMA rev.1). L’échantillon est tiré au niveau du répertoire des entreprises de l’ANSD. Les indices sont de type Laspeyres, à pondération par la valeur ajoutée des entreprises à l’année de base. L’indice est publié au plus tard 60 jours après la fin du trimestre sous revue.\n",
      "thème": "PRIX",
      "indicateurs": "Indices des Prix de Production des Services (IPPS)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/immatriculation-au-ninea-chiffres-cles-tendances-et-evolutions",
      "data_publication": "T3 2023",
      "sommaire": "Au troisième trimestre de 2023, le Répertoire National des Entreprises et Associations (RNEA) a enregistré une augmentation significative des nouvelles immatriculations, atteignant 25 302 unités. Cela équivaut à une hausse de 4 908 unités par rapport au trimestre précédent, soit 24,07%, et 18,83% par rapport au même trimestre en 2022..En ce qui concerne la répartition géographique, la région de Dakar se démarque en enregistrant 58,56% de toutes les immatriculations. Elle est suivie des régions de Thiès (13,24%), Diourbel (6,25%), et Kaolack (4,95%). Cependant, les régions de Kédougou (0,77%), Sédhiou (0,83%), et Kaffrine (1,17%) affichent les taux les plus bas..La grande majorité des nouvelles immatriculations correspond à des entreprises individuelles, totalisant 74,78% du nombre total. Les autres régimes juridiques, tels que les Groupements d'Intérêt Économique (GIE), les Sociétés à Responsabilité Limitée (SARL), et les Sociétés Unipersonnelles à Responsabilité Limitée (SUARL), suivent avec respectivement 5,26%, 2,30%, et 1,99% du total des immatriculations..Le secteur du commerce apparait comme étant le secteur le plus attractif pour les nouvelles créations. En effet, 30,12% des entreprises morales se consacrent à des activités commerciales contre 70,61% pour les entreprises individuelles. Pour ces dernières, en dehors du commerce, les \"Services personnels et divers\" représentent 9,52% des immatriculations, suivis des \"Services fournis aux entreprises\" (5,19%) et de l'agriculture, de l'élevage et de la pêche (3,00%). En revanche, le secteur des \"Hôtels, bars et restaurants\" est moins représenté, avec seulement 1,03%..Selon le genre des propriétaires d'entreprises individuelles, les hommes dominent largement avec une part de marché de 73,14% au troisième trimestre 2023, tandis que les femmes représentent 26,86% des nouvelles créations d'entreprises.",
      "description": "L’immatriculation au NINEA englobe les entreprises exerçant une activité au Sénégal, les associations nationales ou étrangères régulièrement déclarées ou autorisées, les syndicats professionnels, les administrations publiques centrales, les établissements publics, les collectivités locales et les partis politiques, les opérateurs occasionnels, les propriétaires fonciers, les organisations non gouvernementales (ONG), etc. L’ensemble de toutes ces unités constitue le Répertoire national des Entreprises et Associations (RNEA). Il représente la base de données exhaustive des unités économiques enregistrées s’activant sur le territoire national. Il rassemble, pour chaque unité, les informations d’identification, de localisation, de classification, etc. Le RNEA revêt une importance capitale pour les usagers internes et externes au système statistique national dans la mesure où il constitue une :\nréférence pour l’analyse des statistiques d’entreprises ;\nbase de sondage pour les enquêtes sur les entreprises ;\nsource d’informations fiables sur la structure et la démographie des entreprises ;\nbase d’appariement des données sur les entreprises issues de sources distinctes, etc.\nLa publication dénommée « Immatriculation au NINEA : chiffres clés, tendances et évolutions » rentre dans le cadre de diffusion d’informations sur les statistiques d’entreprises en vue d’orienter les décisions de politiques économiques des pouvoirs publics, des collectivités, des investisseurs, etc. Elle offre, d’une part, une photographie de l’ensemble des unités immatriculées au NINEA au cours du trimestre et leurs principales caractéristiques (secteur d’activité, statut juridique, zone d’implantation, etc.) en accordant un intérêt particulier aux entreprises individuelles. D’autre part, elle met l’accent sur l’évolution des créations tout en faisant ressortir les tendances aux niveaux global et sectoriel.\n",
      "thème": "STATISTIQUES_D_ENTREPRISE",
      "indicateurs": "Immatriculation au NINEA : chiffres clés, tendances et évolutions"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-du-chiffre-daffaires-dans-la-construction-icac",
      "data_publication": "T3 2023",
      "sommaire": "Au troisième trimestre 2023, le chiffre d’affaires (CA) réalisé dans le secteur de la construction a fortement progressé (+68,8%), relativement à celui du même trimestre de 2022. Cette évolution résulte du relèvement simultané des chiffres d’affaires dans tous ses sous-secteurs. De même, en cumul sur les trois premiers trimestres de 2023, le chiffre d’affaires réalisé dans le secteur de la construction s’est amélioré de 28,5% comparativement à celui de la même période de 2022. Relativement au troisième trimestre 2022, le chiffre d’affaires dans la construction de bâtiments a progressé de 42,4%",
      "description": "Le champ d’application de l’ICAC suivant les nouvelles recommandations se définit par rapport à la CITI rev4/NAEMA rev1. Ainsi, l’ICAC couvre la construction de bâtiments entiers (habitations, bureaux, magasins et autres bâtiments publics, industriels, agricoles, etc.), la construction d'ouvrages complets de génie civil tels que les réseaux routiers ou ferroviaires, les ponts, tunnels, ports et aéroports, installations industrielles ou sportives, etc. Ces travaux peuvent être réalisés pour compte propre en vue de la vente (promotion immobilière notamment).\n",
      "thème": "BÂTIMENTS_ET_TRAVAUX_PUBLICS_",
      "indicateurs": "Indice du Chiffre d’Affaires dans la Construction (ICAC)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/banque-de-donnees-economiques-et-financieres-bdef",
      "data_publication": "2022",
      "sommaire": "La production des entreprises a bondi de 16,8% en 2022 après une évolution de +23,7% en 2021. En valeur absolue, elle s’est établie à 14 052,7 milliards FCFA en 2022 contre 12 028,1 milliards FCFA en 2021.\nCette dynamique de la production a induit une hausse de 15,3% de la valeur ajoutée (VA) passant de 3 110,7 milliards FCFA en 2021 à 3 587,0 milliards FCFA en 2022. Cependant, le taux de valeur ajoutée a légèrement baissé de 0,3 point en s’établissant à 25,5% en 2022.\nDans ce même sillage, le chiffre d’affaires des entreprises du secteur moderne est passé de 16 856,1 milliards FCFA en 2021 à 20 135,2 milliards FCFA en 2022, soit un bond de 22,0%.\nQuant au résultat net des entreprises du secteur moderne, il s’est aussi amélioré en s’établissant à 619,7 milliards FCFA en 2022 contre 244,7 milliards FCFA en 2021.\nPar ailleurs, les entreprises ont pu dégager un excédent de trésorerie assez important évalué à 1 690,2 milliards FCFA en 2022 contre 1 397,2 milliards FCFA en 2021, soit une nette amélioration de 21,0%.\nL’autonomie financière des entreprises formelles a chuté de 8,8 points en 2022 en s’établissant à 46,2%. En plus, le ratio de solvabilité a fléchi de 0,8 point en se situant à 14,4% en 2022. Par ailleurs, le ratio de fonds de roulement des entreprises s’est accru de 4,6 points en 2022 et se chiffre à 88,6%.\nEn ce qui concerne les rentabilités économiques et financières, elles ont poursuivi leur croissance en 2022, après avoir reculé en 2020. Elles se sont respectivement établies à 7,7% et 12,7% en 2022, contre 5,7% pour les deux indicateurs en 2021.",
      "description": "Cette publication est issue de l’exploitation des documents de fin d’exercice fournis au Centre Unique de Collecte d’Information (CUCI) par les entreprises soumises au plan comptable SYSCOA. Elle informe sur l’activité des entreprises à travers des tableaux de : Bilan (actif et passif) Comptes de résultats (charges et produits) Ratios de gestion et structure financière Soldes caractéristiques du tableau financier des ressources et des emplois Les informations sont fournies pour l’ensemble du secteur dit moderne ; quatre macro secteurs ; neuf groupes de secteurs et trente cinq secteurs d’activités. Les informations sont disponibles pour les sept dernières années et la méthodologie figure en annexe.\n",
      "thème": "STATISTIQUES_D_ENTREPRISE",
      "indicateurs": "Banque de Données Economiques et Financières (BDEF)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/enquete-sur-lemploi-la-remuneration-et-les-heures-de-travail-eerh-0",
      "data_publication": "T2 2023",
      "sommaire": "Au deuxième trimestre 2023, le nombre d’employés salariés dans le secteur moderne hors administration publique est évalué à 340 641 contre 336 037 un an plus tôt, soit une progression de 1,4%. De même, les rémunérations globales ont progressé de 2,4% sur la même période, passant de 349,9 milliards de FCFA à 358,2 milliards de FCFA. Concernant les heures hebdomadaires moyennes travaillées par employé, elles ont diminué sur la période (-1,1%).  .Le nombre d’employés dans le secteur moderne, hors administration publique, s’est accru de 1,4% au deuxième trimestre 2023, comparativement à celui de la période correspondante de l’année précédente. Cette évolution est consécutive à l’augmentation des effectifs dans le commerce (+10,0%), l’industrie (+1,4%) et, dans une moindre mesure, les services (+1,1%). En revanche, elle a été amoindrie par le repli des effectifs dans la construction (-12,5%).",
      "description": "L’Agence Nationale de la Statistique et de la Démographie (ANSD) met à votre disposition cette note d’analyse trimestrielle de l’Enquête sur l’Emploi, la Rémunération et les Heures de travail (EERH). Elle permet de dresser une gamme d’indicateurs trimestriels sur l’offre d’emploi salarié, la rémunération brute des employés, les heures travaillées auprès des entreprises du secteur formel, en l’occurrence celles évoluant dans l’industrie, la construction, le commerce et les services. Toutefois, ces indicateurs ne prennent pas en compte les employés de l’administration publique.\n",
      "thème": "EMPLOI_ET_TRAVAIL",
      "indicateurs": "Enquête sur l’Emploi, la Rémunération et les Heures de Travail (EERH)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-harmonise-de-la-production-industrielle-ihpi",
      "data_publication": "Octobre 2023",
      "sommaire": "L’activité des industries extractives se bonifie en octobre 2023 En référence au mois correspondant de 2022, la production des industries extractives a progressé de 6,9% en octobre 2023, sous l’effet de la forte hausse de la production des autres produits des industries extractives (+114,5%). Sur les dix premiers mois de 2023, la production des industries extractives s’est légèrement améliorée de 0,5%, comparativement à celle de la période correspondante de 2022. Par rapport au mois correspondant de 2022, la production d’électricité, de gaz et d’eau s’est accrue de 17,8% en octobre 2023. Cette augmentation est imputable à la performance notée dans la production d’électricité et de gaz (+21,1%) ainsi que d’eau (+5,8%).\nDe même, en cumul sur les dix premiers mois de l’année 2023, la production d’électricité, de gaz et d’eau a progressé de 14,6%, comparée à celle de la période correspondante de 2022.",
      "description": "Cette publication mensuelle traduit l’évolution de l'activité industrielle à travers l’Indice Harmonisé de la Production Industrielle (IHPI). L’indice, base 100 en 2006, couvre les industries extractives, alimentaires, chimiques, mécaniques, les industries de textiles et de cuir, de bois, de papier et de carton, de l’énergie, de matériaux de construction et les autres industries manufacturières. La nomenclature d’activités et de produits utilisée est celle des Etats membres d’AFRISTAT. Les indices sont de type Laspeyres, à pondération constante par les valeurs ajoutées de l’année de base. L’échantillon représente 69 entreprises couvrant 89,8% de la valeur ajoutée industrielle du pays. L’indice est publié au plus tard 45 jours après la fin du mois sous revue. Les composantes sont : - L'évolution par branche et sous branche de l'IHPI du mois sous revue, ainsi que ceux des mois précédents de l’année en cours ; - L'évolution de l'IHPI du mois revue par rapport à la période correspondante de l'année précédente; - Les principales productions industrielles en quantités.\n",
      "thème": "INDUSTRIE",
      "indicateurs": "Indice Harmonisé de la Production Industrielle (IHPI)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/resultats-du-recensement-general-des-entreprises-rge",
      "data_publication": "Rapport global RGE 2016 ",
      "sommaire": "Le RGE a permis de dénombrer 407 882 unités économiques réparties sur l'ensemble du pays. Cependant, la plupart de ces unités se situent dans la région de Dakar (39,5%), suivie de celles de Thiès (11,5%), Diourbel (9,4%) et Kaolack (5,9%). Les entreprises individuelles (82,3%) sont les plus représentées et elles évoluent majoritairement dans le secteur informel. S'agissant des personnes morales, les Groupements d'Intérêts économiques (GIE) et les Sociétés à Responsabilité limitée (SARL) dominent avec des proportions respectives de 53,7% et 20,3%. Par ailleurs, l'environnement des entreprises sénégalaises est marqué par une forte présence de petites et moyennes Entreprises1 (99,8%), dont 81,8% sont des entreprenants. Concernant la mise en place des entreprises, la plupart sont des créations initiales, les cas d’absorption et de fusion ne représentent que 0,5%. Le RGE a dénombré une part négligeable d'entreprises en arrêt momentané de leurs activités pendant la collecte (0,07%) du fait du manque de fonds (48,8%), de baisse de la vente (16,9%), de l’indisponibilité du personnel (10,2%), du manque de matériels (8,5%)et de l'indisponibilité de local adapté pour exercer leurs activités (5,8%).",
      "description": "Dans le cadre du Recensement général des Entreprises, toutes les unités économiques des secteurs formel et informel disposant d’un local aménagé devraient être recensées. Font également partie du champ les exploitations agricoles, la pêche artisanale (pêcheurs immatriculés), les organisations professionnelles et patronales et les Groupements d’Intérêt économique. Les entreprises de transport (terrestre, par eau et aérien, auxiliaires de transport) sont aussi concernées par le RGE. Concernant l’agriculture, seules les exploitations agricoles situées à l’intérieur et autour des zones d’habitations, en particulier les vergers ont été enquêtées. Egalement, un grand nombre d’entreprises des secteurs du transport et de la pêche n’a pas encore été pris en compte. Deux recensements complémentaires sont prévus pour combler ce gap à savoir le RGE/Agricole et le RGE/Transport.\n",
      "thème": "STATISTIQUES_D_ENTREPRISE",
      "indicateurs": "Résultats du Recensement Général des Entreprises (RGE) "
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indices-du-chiffre-daffaires-dans-lindustrie-icai",
      "data_publication": "T3 2023",
      "sommaire": "Le chiffre d’affaires dans l’industrie a diminué de 4,6% au troisième trimestre 2023, comparé à celui de la même période de 2022, sous l’effet du repli de celui des industries extractives (-21,7%) et manufacturières (-3,6%). En revanche, les chiffres d’affaires des industries de production d’électricité de gaz et d’eau (+26,0%) et environnementales (+9,4%) se sont améliorés sur la période sous revue..En cumul sur les neuf premier mois de 2023, le chiffre d’affaires dans l’industrie s’est bonifié de 1,9% en comparaison à celui de la même période de 2022.",
      "description": "L’Agence nationale de la Statistique et de la Démographie (ANSD) met à votre disposition cette note trimestrielle sur l’Indice du chiffre d’affaires dans l’industrie. Cet indicateur, base 100 en 2016, mesure l’évolution des ventes des biens et services dans l’industrie. Le champ d’application de l’ICA dans l’industrie se définit par rapport à la CITI rev4/NAEMA rev1 et couvre les sections B (Activités extractives), C (Activités de fabrication), D (Production et distribution d’électricité, de gaz, de vapeur et de climatisation), E (Approvisionnement en eau, activités d’assainissement et de gestion des déchets, dépollution). En revanche, certaines activités des sections B, C, D et E de la NAEMA rev1, en l’occurrence l’égrenage de coton sont exclues du champ. S’agissant du calcul des indices, il est fait recours à un système de double pondération dynamique (utilisation simultanée du chiffre d’affaires et des valeurs ajoutées actualisées chaque année). L’échantillon à l’année de base compte 71 entreprises couvrant 89,8% de la valeur ajoutée du tissu industriel. Celui-ci est actualisé chaque année avec le système des années de référence. L’indice est publié trimestriellement et est disponible au plus tard 75 jours après la fin du trimestre sous revue. Il est susceptible d’être révisé lorsque le taux de réponse est inférieur à 100%. Le calcul des indices corrigés des variations saisonnières (cvs) n’est pas encore effectué ; les analyses sont faites en variation annuelle. Les présents indicateurs sont établis avec un taux de réponse de 93,4%.\n",
      "thème": "INDUSTRIE",
      "indicateurs": "Indices du Chiffre d’Affaires dans l'Industrie (ICAI)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indices-du-chiffre-daffaires-dans-les-services-icas",
      "data_publication": "T3 2023",
      "sommaire": "Le chiffre d’affaires dans l’industrie a diminué de 4,6% au troisième trimestre 2023, comparé à celui de la même période de 2022, sous l’effet du repli de celui des industries extractives (-21,7%) et manufacturières (-3,6%). En revanche, les chiffres d’affaires des industries de production d’électricité de gaz et d’eau (+26,0%) et environnementales (+9,4%) se sont améliorés sur la période sous revue..En cumul sur les neuf premier mois de 2023, le chiffre d’affaires dans l’industrie s’est bonifié de 1,9% en comparaison à celui de la même période de 2022.",
      "description": "L’Agence nationale de la Statistique et de la Démographie (ANSD) met à votre disposition cette note trimestrielle sur les Indices du chiffre d’affaires dans les services (ICAS). Ces indicateurs, base 100 en 2016, mesurent l’évolution du chiffre d’affaires des prestations de service. Les ICAS couvrent les sections H (Transports et Entreposage), L (Activités immobilières), M (Activités spécialisées, scientifiques et techniques), N (Activités de soutien et de bureau et I (Hébergement et Restauration). Les échantillons sont tirés du répertoire des entreprises de l’ANSD et sont actualisés chaque année avec le système des années de référence. Les indices sont publiés au plus tard 75 jours après la fin du trimestre sous revue. Ils sont susceptibles d’être révisés lorsque le taux de réponse est inférieur à 100%. Le calcul des indices corrigés des variations saisonnières (cvs) n’est pas encore effectué ; les analyses sont donc faites en variation annuelle. Les présents indicateurs sont établis avec un taux de réponse de 82,4% pour les services de soutien et de bureau, 73,5% pour l’immobilier, 75,2% pour l’hébergement et la restauration, 66,7% pour le transport et l’entreposage et enfin 52,7% pour les services spécialisés, scientifiques et techniques.\n",
      "thème": "STATISTIQUES_D_ENTREPRISE",
      "indicateurs": "Indices du Chiffre d’Affaires dans les Services (ICAS)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/indice-mensuel-des-prix-du-commerce-exterieur-ipce-base-100-en-2014",
      "data_publication": "Octobre 2023",
      "sommaire": " . Les prix des produits importés augmentent de 3,0%.En octobre 2023, les produits à l’importation se sont renchéris de 3,0%, comparés au mois précédent. Cette hausse s’explique par le relèvement des prix des « produits minéraux » qui y ont contribué à +1,6 points de pourcentage, des « matériels de transport » (+0,7) et des « produits du règne végétal » (+0,5). Toutefois, cette augmentation des prix des produits importés est partiellement amortie par la baisse des prix des « machines et appareils » (-0,6). Par rapport au mois d’octobre 2022, les prix des produits importés ont reculé de 0,7%. Sur les dix premiers mois de 2023, les prix des produits achetés à l’extérieur se sont renchéris de 4,5%, en comparaison à ceux de la même période de 2022..Les prix des produits exportés se contractent de 2,0%.Les prix des produits à l’exportation se sont dépréciés de 2,0% au mois d’octobre 2023, par rapport au mois précédent. Cette baisse est imputable à celle des prix des « animaux vivants et produits du règne animal » qui y ont contribué à -1,0 point de pourcentage, des « produits minéraux » (-0,9) et des « produits du règne végétal » (-0,4). Cependant, cette contraction des prix des produits exportés est atténuée par la hausse des prix des « produits des industries alimentaires » (+0,4) et des « produits des industries chimiques » (+0,3). Rapportés au mois d’octobre 2022, les prix des produits à l’exportation ont chuté de 12,7%. Sur les dix premiers mois de 2023, les prix de vente à l’extérieur se sont renchéris de 1,2%, relativement à ceux de la même période de 2022.",
      "description": "La présente note mensuelle, issue de la rénovation (base 100 en 2014) des Indices des Valeurs Unitaires du commerce extérieur, fait ressortir le niveau et l’évolution des indices de valeurs unitaires (I.V.U) des marchandises échangées entre le Sénégal et le reste du monde. La valeur unitaire est obtenue en rapportant la valeur de la marchandise à son volume. Exprimée en francs CFA par kg, elle traduit le prix par unité de masse. Ces indices sont de type Laspeyres. La marchandise est valorisée CAF (Coût Assurance Fret) à l’importation et FAB (Franco A Bord) à l’exportation. Ces indices rénovés (Base 100 en 2014) font suite aux indices produits et publiés (Base 100 en 2005) depuis janvier 2010. La nomenclature des produits est celle du Système Harmonisé (SH) de désignation et de codification des marchandises à quatre digits (SH4). Cette dernière est une agrégation de produits élémentaires à 10 digits (SH10). L’innovation apportée à cette rénovation a trait : (i) à l’association des produits SH4 à leurs pays d’origine ou à leur pays de destination respectivement pour les importations et les exportations (SH4Pays) ; (ii) au calcul des indices élémentaires (SH4Pays) ; (iii) au calcul des indices par Section de la nomenclature du Système Harmonisé. A cet égard, l’échantillon pour chaque flux, est constitué de produits associés à leurs pays d’origine et à leurs pays de destination (SH4Pays). Le produit (SH4) associé au pays partenaire atténue la fluctuation des valeurs unitaires observées entre deux mois au regard de la structure des produits élémentaires qui le composent. Afin de dégager la tendance fondamentale des prix aux échanges extérieurs, un indice sous-jacent est calculé à côté d’un indice des produits volatiles qui, lui, rend compte de l’évolution des produits aux fortes variations des prix unitaires. Les données de base utilisées, principalement issues des statistiques douanières, sont relatives au commerce général.\n",
      "thème": "ECHANGES_EXTÉRIEURS",
      "indicateurs": "Indice Mensuel des Prix du Commerce Extérieur - IPCE (Base 100 en 2014)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/autres-rapports-sur-le-commerce-exterieur",
      "data_publication": "Rapport de surveillance de la politique commercial de l’UEMOA 2017",
      "sommaire": "Le présent rapport présente la situation de l’Union au plan commercial assortie de recommandations en vue de réduire ou de supprimer les barrières tarifaires et non tarifaires au commerce dans l’espace UEMOA.L’espace UEMOA maintiendrait, en 2017, son niveau de taux de croissance réel de 6,7% observé en 2016. L’activité économique s’est réalisée dans un environnement relativement stable sur le plan monétaire, caractérisé par une inflation modérée à 0,3% en 2016 contre 1% en 2015. L’inflation serait de 0,6% en 2017",
      "description": "Cette catégorie regroupe des rapports spécifiques relatifs au commerce extérieur\n",
      "thème": "ECHANGES_EXTÉRIEURS",
      "indicateurs": "Autres rapports sur le commerce extérieur"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/note-danalyse-du-commerce-exterieur-nace",
      "data_publication": "2022",
      "sommaire": "Les exportations du Sénégal sont ressorties à 3 563,4 milliards de FCFA en 2022 contre 2 884,8 milliards de FCFA en 2021, soit une hausse de 23,5%. Cette progression est , notamment, consécutive à celle des expéditions de l’acide phosphorique (+77,8%), des produits pétroliers (+48,5), des produits halieutiques (+35,3%), du titane et du zircon (+35,3%) et de l’or non monétaire (+7,6%). Cependant, les baisses des ventes des produits arachidiers (-40,2%) et du ciment hydraulique (-12,2%) ont réduit cette embellie..Les expéditions du Sénégal sont principalement orientées, en 2022, vers les continents africain (39,4%), européen (25,0%) et asiatique (24,3%). La part de marché du continent européen s’est effritée d’environ quatre points de pourcentage au profit du continent asiatique..Les importations du Sénégal ont bondi de 40,4% en 2022 pour atteindre 7 549,4 milliards de FCFA contre 5 378,5 milliards de FCFA en 2021. Cette évolution est imputable à la progression des achats à l’extérieur des produits pétroliers (+95,4%), des matériels de transport et pièces détachées (+57,3%), des produits céréaliers (+41,9%) et des produits manufacturés tels que les métaux communs et les ouvrages en métaux communs (+29,0%) et les machines et appareils (+15,7%). Toutefois, les importations d’huile brute de pétrole ont fléchi de 2,3%..Les principaux fournisseurs du Sénégal ont été les pays de l’Europe et de l’Asie. Ils sont suivis de ceux de l’Afrique et de l’Amérique. Les parts des pays d’Europe (47,4% en 2022 après 49,0% en 2021) et de l’Afrique (11,9% en 2022 après 13,4% en 2021) ont diminué au profit des pays d’Asie (32,3% en 2022 après 29,4% en 2021)..La balance commerciale du Sénégal en 2022 s’est établie à -3 986,0 milliards de FCFA contre -2493,7 milliards de FCFA l’année précédente. Cette détérioration du solde est expliquée par une hausse des importations (+2 170,9 milliards de FCFA) plus importante que celle des exportations (+678,6 milliards de FCFA) en 2022.",
      "description": "Cette publication fournit : - un résumé de la situation annuelle du commerce mondial à travers une revue de l'évolution du cours des matières premières (pétrole, oléagineux, coton, riz, sucre) pour l'année sous revue ; - l'évolution sur cinq ans des exportations et des importations du Sénégal pour les grands produits ; - l'orientation géographique des échanges ; - les échanges communautaires (pays de l'UEMOA) ; - le balance commerciale par continent sur cinq ans ; - le coefficient de dépendance de l'économie vis-à-vis du commerce ; - l'indice des termes de l'échange ; Et en annexe : - les pays partenaires - les pays clients - les importations et les exportations en valeur par partenaire et par produit ainsi que la nomenclature tarifaire et statistique de l'UEMOA.\n",
      "thème": "ECHANGES_EXTÉRIEURS",
      "indicateurs": "Note d'Analyse du Commerce Extérieur (NACE)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/bulletin-mensuel-des-statistiques-du-commerce-exterieur",
      "data_publication": "Septembre 2023",
      "sommaire": "Au mois d’octobre 2023, les exportations du Sénégal sont évaluées à 237,0 milliards de FCFA contre 214,0 milliards de FCFA au mois précédent, soit un accroissement de 10,7%. .Les principaux clients du Sénégal ont été le Mali (24,4%), la Suisse (11,7%), l’Inde (11,0%), la République populaire de Chine (3,9%) et l’Australie (3,6%)..Les importations du mois d’octobre 2023 sont ressorties à 599,6 milliards de FCFA contre 562,2 milliards de FCFA au mois précédent, soit une hausse de 6,6%..Les principaux fournisseurs du Sénégal ont été la République populaire de Chine (13,5%), les Emirats Arabes Unis (10,6%), le Nigeria (10,3%), la France (10,0%) et l’Inde (7,3%)..Le solde commercial s’est établi à -362,6 milliards de FCFA au mois d’octobre 2023 contre - 348,2 milliards de FCFA au mois précédent. ",
      "description": "Cette publication donne les statistiques des transactions internationales de marchandises du Sénégal avec le reste du monde, chaque mois. Le document présente l'évolution et la structure des exportations et des importations des principaux produits échangés, l'orientation géographique des échanges ainsi que la balance commerciale par pays partenaire. Les données publiées concernent le mois sous revue de l’année n, les trois mois qui le précédent, ainsi que le mois correspondant de l’année n-1.\n",
      "thème": "ECHANGES_EXTÉRIEURS",
      "indicateurs": "Bulletin Mensuel des Statistiques du Commerce Extérieur"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/reperes-statistiques",
      "data_publication": "Octobre 2023",
      "sommaire": "La production totale d’électricité[1] de la SENELEC, en octobre 2023, a augmenté de 12,1% (664,0 GWH[2] après 592,5 GWH) par rapport au mois de septembre 2023. Cette dynamique est portée par l’accroissement  des achats auprès des autres producteurs (+14,6%) ainsi que de sa propre production (+4,7%) sur la période..Par rapport à octobre 2022, la production totale d’électricité a crû de 16,5%, sous l’effet de la forte progression des achats auprès des autres producteurs (+21,9%). .Au mois sous revue, les productions en valeur de sel iodé (+45,3%) et d’attapulgite (+42,8%) se sont relevées par rapport au mois précédent. Par contre, celles du zircon (-12,0%) et de l’or (-1,5%) se sont contractées sur la période (après une augmentation de 38,4% et 32,2%, respectivement, en septembre 2023)..Comparées à un auparavant, les productions en valeur d’attapulgite (+103,2%), de zircon (+35,4%) et de l’or (+4,5%) se sont améliorées. Par contre, celle de sel iodé (-6,7%) a fléchi au cours de cette période..[1] Production propre de la SENELEC + Achats auprès des autres producteurs..[2] Gigawatt-heures. Les données des mois précédents ont été actualisées..[1]aux mois précédents ainsi que de l’or (+32,2%) expliquée par la hausse des quantités produites due à une teneur en or plus élevée des fosses exploitées, en variation mensuelle. Par contre, celles du sel iodé (-21,1%) et de l’attapulgite (-14,8%) se sont contractées sur la période..[1] Travaux de maintenance..[1] Tirée par la forte variation des produits extractifs autres que les minerais métalliques (+110,1%)..[1] Production propre de la SENELEC + Achats auprès des autres producteurs.[2] Gigawatt-heures",
      "description": "Le dépliant dénommé « Repères statistiques » constitue une synthèse des indicateurs contenus dans les publications régulières de l'ANSD, mais aussi des indicateurs économiques et financiers tirés du bulletin mensuel des statistiques économiques et de la note de conjoncture. Il permet de rendre l’information statistique plus facile à consulter et plus conviviale pour les usagers qui pourront, en cas de besoin, rechercher les publications concernées pour avoir plus de détails. Cette brochure comprend six parties principales : le contexte international, l’activité économique, les prix et la compétitivité, le secteur extérieur, les finances publiques et la situation monétaire. Le contexte international a trait à l’évolution du cours du baril de pétrole brut. L’activité économique concerne l’Indice Général d’Activité (IGA), les productions minières, l’électricité, le secteur industriel tel que l’Indice Harmonisé de la Production Industrielle (IHPI) et l’Indice du Chiffre d’Affaires (IGA), et le secteur tertiaire ayant trait au trafic maritime, aérien et ferroviaire. La partie « prix et compétitivité » présente l’évolution de l’Indice Harmonisé des Prix à la Consommation (IHPC), l’Indice des Prix à la Production Industrielles (IPPI), l’Indice des Prix du Commerce Extérieur (IPCE), ainsi que la compétitivité de l’économie sénégalaise. Le secteur extérieur a trait aux principaux produits échangés entre le Sénégal et le reste du monde, la balance commerciale ainsi que les principaux partenaires. Les finances publiques concernent les recettes budgétaires, les salaires et effectifs de l’administration centrale et le Tableau Provisoire des Opérations Financières de l'Etat (TOFE). La situation monétaire fait ressortir les caractéristiques des avoirs extérieurs nets, du crédit intérieur et de la masse monétaire.\n",
      "thème": "SYNTHÈSES_ÉCONOMIQUES",
      "indicateurs": "Repères statistiques"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/bulletin-mensuel-des-statistiques-economiques-et-financieres",
      "data_publication": "Octobre 2023",
      "sommaire": "Le présent Bulletin[1] résume les statistiques économiques et financières du mois de d'octobre 2023 réparties en quatre grandes parties, à savoir le secteur primaire, le secteur secondaire, le secteur tertiaire et les autres statistiques..la partie intitulée « Autres statistiques » résume les données sur les entreprises nouvellement immatriculées au Numéro d’Identification National des Entreprises et Associations, la situation de l’emploi dans le secteur formel, l’Indice Harmonisé des Prix à la Consommation, le commerce extérieur et les statistiques financières. .[1] Le Bulletin mensuel des statistiques est publié au plus tard soixante jours après la fin du mois sous revu.",
      "description": "Le Bulletin Mensuel des Statistiques Economiques et Financières donne les statistiques en quatre parties : Le primaire, le secondaire, le tertiaire et les autres statistiques. 1- Le secteur primaire comprend l'agriculture (résultats définitifs de la campagne agricole écoulée), les prix des produits céréaliers, l'élevage (abattages contrôlés au Sénégal) et l'horticulture. 2- Le secteur secondaire a trait à la production industrielle (quantité et indice), la consommation en électricité les l'Indice du Coût de la Construction (ICC). 3- Le secteur tertiaire traite des transports (terrestres, maritimes, aériens). 4- Les autres statistiques concernent le commerce extérieur (échanges en valeur), les prix (Indice Harmonisé des Prix à la Consommation détaillé sur quatre trimestres), les finances publiques et la situation monétaire.\n",
      "thème": "SYNTHÈSES_ÉCONOMIQUES",
      "indicateurs": "Bulletin Mensuel des Statistiques Economiques et Financières"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/note-sur-les-evolutions-economiques-recentes-neer",
      "data_publication": "T2 2023",
      "sommaire": "Selon les estimations du FMI, l’activité économique mondiale devrait ralentir à 2,8% [1] en 2023 après 3,4% en 2022. Cette contreperformance est attribuable au durcissement des conditions financières mondiales et à la faiblesse de la demande extérieure. En Afrique subsaharienne, la persistance de l’inflation mondiale et le resserrement des politiques monétaires ont entraîné une hausse des coûts d’emprunt et exercé une pression accrue sur les taux de change. Cette situation a mis un coup d’arrêt sur la reprise et a entrainé un ralentissement de la croissance économique qui devrait s’établir à 3,6 % en 2023. .Sur le plan interne, le Produit Intérieur Brut en volume corrigé des variations saisonnières (PIB-CVS) recule de 0,8% en variation trimestrielle. Par ailleurs, comparée à la période correspondante de 2022, la production industrielle se contracte de 7,6% au premier trimestre 2023. Cette contreperformance est attribuable à la diminution de la production des industries extractives (-13,1%), et celle des industries manufacturières (-8,0%)..[1] Fonds monétaire international | avril 2023. .[1] Fonds monétaire international | Janvier 2023",
      "description": "L’Agence Nationale de la Statistique et de la Démographie (ANSD), dans sa mission de production et de diffusion des données statistiques pour les besoins du Gouvernement, des administrations publiques, du secteur privé, des partenaires au développement et du public, produit une masse importante d’informations conjoncturelles relatives notamment aux prix à la consommation, aux prix à la production industrielle, à la production industrielle, au commerce extérieur, au Produit intérieur brut trimestriel (PIB). La Note sur les Evolutions Economiques Récentes (NEER) fait une analyse synthétique de toutes les informations conjoncturelles produites par l’ANSD. Elle fait le point sur la situation économique récente au Sénégal au cours du trimestre sous revue L’accent est mis sur les relations de causes à effets entre les différents indicateurs. La NEER retrace dans sa première partie, l’évolution du PIB trimestriel. La deuxième partie a trait à l’activité industrielle, la troisième aux prix intérieurs. La quatrième partie est relative à l’agrément au code des investissements et au statut d’entreprise franche d’exportation. Enfin, la cinquième est consacrée aux échanges extérieurs. La Note sur les Evolutions Economiques Récentes (NEER) est publiée au plus tard 75 jours après la fin du trimestre sous revue.\n",
      "thème": "SYNTHÈSES_ÉCONOMIQUES",
      "indicateurs": "Note sur les Evolutions Economiques Récentes (NEER)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-demographie",
      "data_publication": "2017-2018",
      "sommaire": "En 2017, la population du Sénégal est estimée à 15 256 360 habitants, contre 15 726 056 en 2018 et 4 997 885 en 1976. Ces chiffres montrent que la population a presque triplé en moins de 50 ans. Globalement, au vu des évolutions des dernières décennies, plusieurs facteurs expliquent cette situation. En effet, la dynamique démographique naturelle du Sénégal est marquée par une natalité toujours élevée (taux brut de natalité de 37,1 pour mille en 2017 et 36,8 pour mille en 2018) et une mortalité en constante baisse (taux brut de mortalité de 7,3 pour mille en 2017 et 7,1 pour mille en 2018). En outre, l’Indice Synthétique de Fécondité (ISF), qui mesure le nombre moyen d’enfants qu’aurait une femme en fin de vie féconde si elle avait des enfants aux taux de fécondité par âge actuels chez les femmes de 15-49 ans, présente une légère tendance à la baisse ces deux dernières années. Ainsi, elle est passée de 4,6 en 2017 à 4,4 en 2018.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "POPULATION",
      "indicateurs": "SESN/Chapitre : Démographie"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/donnees-de-population",
      "data_publication": "RGPH-5, 2023",
      "sommaire": "Télécharger le rapport préliminaire.Le rapport préliminaire donne globalement les tendances démographiques issues du cinquième Recensement général de la Population et de l’Habitat (RGPH-5). Les résultats portent sur les informations relatives à la population totale répartie par sexe, par âge, par grande division administrative et la typologie des ménages recensés..Après les phases préparatoires entamées et exécutées entre 2021 et début 2023, le dénombrement général a été réalisé en mai-juin 2023..Un taux d’accroissement moyen annuel intercensitaire resté constant entre 2013 et 2023.La population résidente au Sénégal, recensée en 2023 est de 18 032 473 habitants, dont 8 900 614 femmes (49,4%) et 9 131 859 hommes (50,6%)..Elle s’établissait à 13 508 715 habitants en 2013, soit un taux d’accroissement moyen annuel intercensitaire de 2,9% qui est resté constant entre les deux périodes. Avec une population de 4 958 085 en 1976 et 6 881 919 en 1988, les taux d’accroissement intercensitaires étaient respectivement de 2,7 % et 2,5 % pour 1976-1988 et 1988-2002..Une population très jeune marquée par une prédominance de l’effectif des hommes par rapport aux femmes.La population sénégalaise se caractérise par sa grande jeunesse : la moitié de la population est âgée de moins de 19 ans (18 ans chez les hommes contre 20 ans chez les femmes) et.Les enfants âgés de moins de 15 ans constituent 39,2% de la population globale. Cette catégorie est plus importante chez les garçons (40,6%) que chez les filles (37,6%). En outre, 3,8% de la population est âgée de 65 ans et plus..En considérant les grands groupes d’âges, on observe un avantage numérique des hommes sur les femmes aux âges jeunes, moins de 15 ans avec 110,8 garçons pour 100 filles. Pour les tranches d’âges 15-34 ans et 60 ans ou plus, la tendance s’inverse en faveur des femmes avec respectivement 98,1 et 93,5 hommes pour 100 femmes..Une population concentrée sur l’axe Dakar-Thiès-Diourbel (46,8%).La population du Sénégal est répartie de façon inégale dans l’espace. Les plus fortes concentrations humaines s’observent à l’Ouest du pays, au Centre et vers le Nord-Ouest, tandis que l’Est et le Nord-Est demeurent faiblement peuplés..La densité de la population initialement à 65 habitants au km² en 2013, est passée à 92 habitants au km² en 2023. La région de Dakar se démarque des autres avec une densité de  7 277 habitants au km². La région de Kédougou est la moins peuplée avec une densité de 15 habitants au km²..En outre, le département de Mbacké est le plus peuplé au Sénégal suivi de celui de Dakar avec respectivement 1 359 757 et 1 182 416 habitants. Par ailleurs, Mbour (937 189) devient le troisième département, suivi du département de Thiès (880 266 habitants) et Rufisque (822 105 habitants) qui a connu une forte augmentation de sa population entre 2013 et 2023 (68%). A l’opposé, les départements les moins habités sont Salémata (28 111 habitants) ; Oussouye (52 883 habitants); Saraya (92 912 habitants) et Ranérou (103 283 habitants)..La taille moyenne des ménages est estimée à 9 individus par ménage en 2023. Elle est moins importante à Dakar avec 6 personnes. Par contre, dans les régions de Tambacounda, Sédhiou, Matam, Kaolack et Kaffrine, on trouve des tailles moyennes de 12 individus par ménage..45,6% des ménages pratiquent une activité agricole.En 2023, on a dénombré 908 628 ménages qui ont une activité  agricole[1], soit 45,6% des ménages du Sénégal. La pratique d’une activité agricole est plus fréquente dans les régions de Thiès, Dakar, Louga et Saint-Louis, suivie de Diourbel et Kaolack dans une moindre mesure. L’activité agricole au sens large est moins pratiquée dans les régions de Kédougou, Sédhiou et Ziguinchor..Télécharger le rapport préliminaire.[1]Un ménage a une activité agricole si au moins un de ses membre pratique une activité agricole au sens large (culture pluviale, culture irriguée, culture de décrue, culture de bas fond, culture maraichère, aquaculture, culture florale ou ornementale, culture fourragère, plantation fruitière, élevage, pêche, chasse, foresterie), pour son propre compte ou pour le compte du ménage, sans y être salarié au cours des 12 derniers mois",
      "description": "Les présentes projections démographiques ont été élaborées par l’Agence Nationale de la Statistique et de la Démographie au cours d’un atelier tenu en mai 2015. Ces projections sont issues d’un large consensus. Elles ont été réalisées avec la participation de techniciens issus d’horizon divers (Ministères de l’Economie des Finances et du Plan, Emploi, Travail, Education, Famille, Agriculture, Elevage, Santé, Jeunes) et UNFPA. Les hypothèses ont été formulées par rapport à une évolution probable des différents facteurs de la dynamique de la population, notamment: • La structure de la population, par sexe et par âge ; • La structure de la population selon le milieu de résidence (urbaine ou rurale) ; • L’Indice synthétique de fécondité comme indicateur de fécondité ; • L’espérance de vie ; • La structure de la mortalité (à travers l’emploi d’une table-type de mortalité, celle de Coale & Demeny Nord) ; • Le solde migratoire ; • Le niveau d’urbanisation.\n",
      "thème": "POPULATION",
      "indicateurs": "Données de population"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/autres-documents-sur-la-population",
      "data_publication": "Atlas démographique du Sénégal : Rapport final, Août 2016 ",
      "sommaire": "L’Agence Nationale de la Statistique et de la Démographie a réalisé son quatrième (4ème) Recensement Général de la Population et de l’Habitat, de l’Agriculture et de l’Elevage (RGPHAE). Dans le cadre de la diffusion et de la valorisation des données du RGPHAE, l’atlas qui compte parmi les produits phares du recensement a été réalisé dans l’optique d’améliorer la qualité des analyses pour une meilleure compréhension des données par les usagers et les décideurs politiques..L’ATLAS fournit des données désagrégées permettant d’éclairer les décisions politiques dans l’allocation des ressources indispensables au développement socio-économique durable et équitable. Il examine divers indicateurs sociodémographiques et économiques de chaque département. Ces indicateurs sont spatialisés au niveau départemental sur des cartes commentées afin d’en faciliter la lecture et l’aide à la prise de décision. L’essentiel des informations présentées dans cet ATLAS sont issues des données du dernier recensement de 2013.",
      "description": "Cette partie regroupe les publications relatives aux statistiques de population. Elles sont constituées des chapitres relatifs à ce thème dans les Rapports des enquêtes et recensements et dans d'autres spécifiques relatives à la population.\n",
      "thème": "POPULATION",
      "indicateurs": "Autres documents sur la Population"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapport-des-enquetes-demographiques-et-de-sante-eds",
      "data_publication": "2023",
      "sommaire": "Le Gouvernement du Sénégal vient de réaliser en 2023 la huitième phase de l’Enquête continue (EC) conformément au programme d’actions de la troisième Stratégie nationale de Développement de la Statistique (SNDS-III). L’Enquête continue (EC) comporte deux volets :.Le présent rapport présente les résultats clés et est conçu pour fournir aux décideurs, le plus rapidement après la fin de la collecte, des informations sur le niveau de certains indicateurs les plus importants. Il est essentiellement descriptif et ne couvre pas tous les domaines enquêtés. Le rapport final couvrira l’ensemble des domaines enquêtés avec une analyse plus élaborée des données, en fonction de certaines caractéristiques sociodémographiques des personnes interviewées.",
      "description": null,
      "thème": "SANTÉ",
      "indicateurs": "Rapport des Enquêtes Démographiques et de Santé (EDS)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-natalite",
      "data_publication": "Chapitre Fécondité et stérilité ",
      "sommaire": "Les résultats du RGPHAE révèlent un niveau de fécondité toujours élevé et constant depuis 2002 avec en moyenne 5,1 enfants par femme. D’importantes disparités s’observent entre les milieux urbain et rural (4,1 et 6,2 enfants par femme respectivement). Au niveau régional, Dakar se singularise avec un indice synthétique de fécondité relativement faible (3,7 enfants par femme). On peut citer également les régions de Saint-Louis, Thiès (4,9 enfants par femme) avec des niveaux inférieurs à la moyenne nationale. A l’opposé, les régions de Sédhiou (7,2 enfants par femme), Matam (6,8 enfants par femme), Kaffrine et Tambacounda (6,9 enfants par femme)) conservent un niveau de fécondité relativement élevé. Depuis 2002, le niveau de la fécondité est resté stable et tourne autour de 5 enfants par femme, bien qu’il ait connu une baisse entre 1978 et 2002 (respectivement 7,1 et 5,3)..L’’infécondité initiale, mesurée par la proportion des femmes en âge de procréer sans enfants nés vivants, révèle qu’une femme (15-49 ans) sur trois n’a pas encore eu une naissance vivante au moment du Recensement (38%). Les régions fortement urbanisées telles que Dakar et Thiès sont plus concernées par le phénomène. L’infécondité totale qui s’apparente à la stérilité primaire définitive se retrouve surtout dans les régions de Kédougou, Tambacounda et Louga. En fin de vie féconde, le taux d’infécondité finale apparaît faible (6%) et montre que rares sont les femmes de plus de 49 ans qui restent sans enfant et ce, quel que soit le milieu de résidence. Cela traduit, au Sénégal, le caractère marginal du phénomène de stérilité définitive en matière de procréation..Par ailleurs, les données ont montré que 16,6% de la population déclarent ne posséder aucun acte de naissance. Cette population se concentre plus en milieu rural (26,9%) et dans les régions de Kaffrine (38,7%), Tambacounda (38,0), Kolda (31,5%), Diourbel et Louga avec 25,4% chacune. En outre, cette situation touche plus les analphabètes (18,4%) et les personnes n’ayant aucun niveau d’instruction (23,9%). Enfin, les résultats révèlent que 25,6% des naissances d’1 an n’ont pas été déclarées à l’état civil et par conséquent, ces enfants ne possèdent encore aucun acte de naissance.",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière. Les principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir : a) des données sur les caractéristiques socio-démographiques de la population, b) des données sur les caractéristiques de l’Habitat, c) des données de référence pour les statistiques agro-pastorales courantes, d) des bases de sondage pour les enquêtes sociodémographiques et agro-pastorales, e) des données pour le suivi de l’avancement vers les objectifs de développement nationaux et mondiaux, en particulier les Objectifs du Millénaire pour le Développement (OMD).\n",
      "thème": "NATALITÉ",
      "indicateurs": "Rapports du RGPHAE 2013 : Natalité"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-mortalite",
      "data_publication": "Chapitre Mortalité ",
      "sommaire": "L’analyse de la mortalité générale indique un taux brut de 8‰ au niveau national. Il est plus élevé en milieu rural (9‰) qu’en milieu urbain (6‰). Dans l’enfance, le taux de mortalité infantile est de 54‰ avec une surmortalité masculine (61‰ contre 47‰). Cette différence est plus marquée, quel que soit le sexe, en milieu rural (63‰) qu’en milieu urbain (42‰). De façon globale, au Sénégal, sur 1000 enfants nés vivants, 79 enfants n’atteignent pas leur cinquième anniversaire. Le niveau de la mortalité maternelle demeure dans l'ensemble élevé au Sénégal..Le rapport de mortalité maternelle est de 434 pour 100 000 naissances vivantes. Il est de 459 décès en milieu rural contre 398 décès en milieu urbain pour 100 000 naissances vivantes. Au niveau régional, ce ratio est plus élevé à Kédougou avec 921 décès pour 100 000 naissances vivantes. Par contre, il est plus faible à Thiès avec 271 décès pour 100 000 naissances vivantes. Selon l’âge des mères, les adolescentes de moins de 20 ans sont plus touchées par le phénomène avec 629 décès pour 100 000 naissances vivantes..Les résultats de l’analyse de la mortalité montrent qu'en 2013, le Sénégal connaît une espérance de vie à la naissance (tous sexes confondus) estimée à 64,8 ans. Les femmes vivent en moyenne plus longtemps que les hommes (66,5 ans contre 63,2 ans, respectivement). On note également un écart de 5 ans entre le milieu urbain (67,4 ans) et le milieu rural (62,7 ans). Au niveau régional, Dakar (69,6 ans) et Thiès (68,2 ans) ont les espérances de vie les plus longues, contrairement à Kolda (54,7 ans) et à Kédougou (55,0 ans) où la durée de vie des populations est, en moyenne, plus courte. Enfin, au Sénégal, les résultats du RGPHAE révèlent que les décès survenus dans le ménage sont rarement déclarés à l’état civil, avec 65,2 % des cas. La différence est nette entre les milieux urbain et rural, avec respectivement 31,7 % et 85,8 % des décès non déclarés à l’état civil.",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière.\nLes principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir : a) des données sur les caractéristiques socio-démographiques de la population, b) des données sur les caractéristiques de l’Habitat, c) des données de référence pour les statistiques agro-pastorales courantes, d) des bases de sondage pour les enquêtes sociodémographiques et agro-pastorales, e) des données pour le suivi de l’avancement vers les objectifs de développement nationaux et mondiaux, en particulier les Objectifs du Millénaire pour le Développement (OMD).\n",
      "thème": "MORTALITÉ",
      "indicateurs": "Rapports du RGPHAE 2013 : Mortalité"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-fecondite",
      "data_publication": " Chapitre Fécondité et stérilité",
      "sommaire": "Les résultats du RGPHAE révèlent un niveau de fécondité toujours élevé et constant depuis 2002 avec en moyenne 5,1 enfants par femme. D’importantes disparités s’observent entre les milieux urbain et rural (4,1 et 6,2 enfants par femme respectivement). Au niveau régional, Dakar se singularise avec un indice synthétique de fécondité relativement faible (3,7 enfants par femme). On peut citer également les régions de Saint-Louis, Thiès (4,9 enfants par femme) avec des niveaux inférieurs à la moyenne nationale. A l’opposé, les régions de Sédhiou (7,2 enfants par femme), Matam (6,8 enfants par femme), Kaffrine et Tambacounda (6,9 enfants par femme)) conservent un niveau de fécondité relativement élevé. Depuis 2002, le niveau de la fécondité est resté stable et tourne autour de 5 enfants par femme, bien qu’il ait connu une baisse entre 1978 et 2002 (respectivement 7,1 et 5,3)..L’infécondité initiale, mesurée par la proportion des femmes en âge de procréer sans enfants nés vivants, révèle qu’une femme (15-49 ans) sur trois n’a pas encore eu une naissance vivante au moment du Recensement (38%). Les régions fortement urbanisées telles que Dakar et Thiès sont plus concernées par le phénomène. L’infécondité totale qui s’apparente à la stérilité primaire définitive se retrouve surtout dans les régions de Kédougou, Tambacounda et Louga. En fin de vie féconde, le taux d’infécondité finale apparaît faible (6%) et montre que rares sont les femmes de plus de 49 ans qui restent sans enfant et ce, quel que soit le milieu de résidence. Cela traduit, au Sénégal, le caractère marginal du phénomène de stérilité définitive en matière de procréation. Par ailleurs, les données ont montré que 16,6% de la population déclarent ne posséder aucun acte de naissance. Cette population se concentre plus en milieu rural (26,9%) et dans les régions de Kaffrine (38,7%), Tambacounda (38,0), Kolda (31,5%), Diourbel et Louga avec 25,4% chacune..En outre, cette situation touche plus les analphabètes (18,4%) et les personnes n’ayant aucun niveau d’instruction (23,9%). Enfin, les résultats révèlent que 25,6% des naissances d’1 an n’ont pas été déclarées à l’état civil et par conséquent, ces enfants ne possèdent encore aucun acte de naissance.",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière. Les principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir : a) des données sur les caractéristiques socio-démographiques de la population, b) des données sur les caractéristiques de l’Habitat, c) des données de référence pour les statistiques agro-pastorales courantes, d) des bases de sondage pour les enquêtes sociodémographiques et agro-pastorales, e) des données pour le suivi de l’avancement vers les objectifs de développement nationaux et mondiaux, en particulier les Objectifs du Millénaire pour le Développement (OMD).\n",
      "thème": "FÉCONDITÉ",
      "indicateurs": "Rapports du RGPHAE 2013 : Fécondité"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-denquetes-et-detudes-sur-la-migration",
      "data_publication": "Profil migratoire du Sénégal 2018 : Rapport global ",
      "sommaire": "Le présent rapport est la deuxième édition du profil migratoire du Sénégal après celle de 2009. Les informations contenues dans ce document sont produites par les services habilités. Le rapport a été réalisé par un consultant sous la supervision de l’Agence Nationale de la Statistique et de la Démographie et de l’Organisation Internationale pour les Migrations. L’élaboration du profil migratoire du Sénégal 2018 prend place dans le cadre du projet « Soutien à la liberté de circulation des personnes et migration en Afrique de l’ouest » qui est cofinancé par l’Union Européenne et la CEDEAO et mis en œuvre par l’OIM, l’OIT et l’ICMPD. Il s’inscrit dans le cadre d’un partenariat entre l’Agence Nationale de la Statistique et de la Démographie (ANSD) et l’Organisation internationale pour les migrations (OIM).",
      "description": "Ce thème regroupe les rapports d'enquêtes et d'études réalisées sur la migration.\n",
      "thème": "MIGRATION",
      "indicateurs": "Rapports d'enquêtes et d'études sur la migration"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-migration",
      "data_publication": "Migration 2017-2018",
      "sommaire": "Les migrations interrégionales se rapportent aux déplacements d’une région à une autre dans un même pays. Les résultats du tableau III.1 montrent que les régions de Dakar (48,8 %) et dans une moindre mesure Diourbel (15,2 %) et Thiès (10,0 %) reçoivent une part importante des immigrants. Ces mêmes régions enregistrent le plus de départs (Thiès 19,2 %, Dakar 12,0 % et Diourbel 11,3 %) vers d’autres régions de même que la région de Ziguinchor (13,7 %). Ce qui montre une forte intensité des échanges migratoires dans ces régions. Cependant, au regard des soldes migratoires, les régions de Dakar, Diourbel et Fatick attirent plus qu’elles n’émettent de migrants pour plusieurs raisons. L’attirance pour la région de Dakar serait due à son statut de capitale économique et administrative. Concernant la région de Diourbel, il est permis de penser qu’elle doit sa dimension attractive à la cité religieuse de Touba.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "MIGRATION",
      "indicateurs": "SESN/Chapitre : Migration"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-migration",
      "data_publication": " Chapitre Migration et Urbanisation ",
      "sommaire": "Au Sénégal, les migrants internes durée de vie sont estimés à 1 881 603 d’individus, soit 14,6% de la population. Les régions de Dakar, de Diourbel et de Thiès ont accueilli la majeure partie de ses flux migratoires, soit respectivement 41,8%, 15,5% et 12,9%. Les régions les plus répulsives sont Ziguinchor, Kaolack, Louga et Fatick avec des indices de sortie respectifs de 25,7%, 20,2%, 19,7% et 19,4%. Le bilan migratoire durée de vie montre que la région de Dakar a enregistré le solde migratoire le plus important (+685292), alors que la région de Saint-Louis affiche le solde négatif le plus important (-74486) suivie de Louga (-45449) et Ziguinchor (-31591). Au cours des 5 dernières années, les Sénégalais partis à l’étranger sont au nombre de 156676, soit 1,2% de la population. Les principales destinations sont l’Europe (44,4%) et les pays de l’Afrique Centrale (27,5%). Le principal motif de départ est le travail (73,5%). Les migrations internationales montrent que le Sénégal a accueilli 261 145 immigrants durée de vie, soit 2,0% de la population, qu’ils soient de nationalité sénégalaise ou non. Ces immigrants viennent pour l’essentiel de l’Afrique de l’Ouest, soit 84,4%. Cette dynamique migratoire, notamment interne, continue de modifier la structure de la population du pays. Au cours des trois dernières décennies, le taux d’urbanisation du Sénégal est passé de 34 % en 1976 à 39 % en 1988 et de 41 % en 2002 à 45,2% en 2013. En somme, le Sénégal se caractérise globalement par une urbanisation galopante. Celle-ci pourrait aussi être liée à la réforme de 2008 qui a vu l’érection de certaines localités rurales en commune.",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière. Les principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir : a) des données sur les caractéristiques socio-démographiques de la population, b) des données sur les caractéristiques de l’Habitat, c) des données de référence pour les statistiques agro-pastorales courantes, d) des bases de sondage pour les enquêtes sociodémographiques et agro-pastorales, e) des données pour le suivi de l’avancement vers les objectifs de développement nationaux et mondiaux, en particulier les Objectifs du Millénaire pour le Développement (OMD).\n",
      "thème": "MIGRATION",
      "indicateurs": "Rapports du RGPHAE 2013 : Migration"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/bulletin-semestriel-sur-les-statistiques-de-la-migration-et-de-la-mobilite",
      "data_publication": "Premier semestre 2019",
      "sommaire": "Une analyse des flux d’entrées et de sorties au niveau des postes frontières sur la période de janvier à juin 2019 selon sexe montrent que les hommes effectuent plus de déplacements que les femmes. Au total, on dénombre 1 112 420 hommes (soit 64%) contre 639 251 femmes (soit 36%) ayant effectués un déplacement. La même tendance est observée pour les entrées comme pour les sorties. Ainsi, concernant les entrées, 595 770 hommes (64%) contre 339 003 femmes (36%) sont enregistrés. Pour les sorties, sont concernées 516 650 hommes (63%) et 300 248 femmes (37%).",
      "description": "Le présent bulletin expose les statistiques sur le flux d’entrées et de sorties des personnes du territoire, les profils des migrants de retour assistés par l’OIM et les étrangers demandeurs de carte d’identité d’étranger. Les données sur les flux d’entrées et de sorties du territoire nationale sont fournies par la Direction de la Police de l'Air et des Frontières (DPAF). Selon la zone, les flux d’entrées et de sorties du territoire concernent 11 postes frontières à savoir : Aéroport international Blaise Diagne (AIBD), Diama, Karang, Kidira, Port de Dakar, Rosso, Ziguinchor, Matam, Moussala, Bignona et Kounkané.\n",
      "thème": "MIGRATION",
      "indicateurs": "Bulletin semestriel sur les statistiques de la migration et de la mobilité internationale au Sénégal"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-sante",
      "data_publication": "2017-2018",
      "sommaire": "Entre 2017 et 2018, des efforts ont été fait dans le développement des ressources humaines de la santé. Globalement, une hausse du personnel de la santé est notée et particulièrement dans les catégories socio-professionnelles ayant des rapports étroits avec la santé de la mère et de l’enfant. L’effectif du personnel de santé (sages-femmes et gynécologues) ayant pour principal rôle d’accompagner la femme durant sa période de reproduction a augmenté. De 2017 à 2018, le nombre de sages-femmes d’Etat est passé de 2 551 à 2 677 individus, parallèlement, le nombre de gynécologues obstétriciens, bien que faible, a également connu une hausse, passant de 108 à 115, soit une hausse de 6%. L’effectif des pédiatres (médecins des enfants) dont le rôle est d’étudier le développement psychomoteur et physiologique normal de l'enfant, ainsi que les maladies infantiles a également évolué positivement sur la période et passe de 65 à 107 individus. Les effectifs des autres catégories socioprofessionnelles comme les médecins, les assistants infirmiers et les infirmiers d’Etat ont aussi connu une évolution positive entre 2017 et 2018. A cela, s’ajoute les autres personnels de la santé, à savoir les spécialistes, les techniciens supérieurs, les assistants etc.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "SANTÉ",
      "indicateurs": "SESN/Chapitre : Santé"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/banque-de-donnees-des-indicateurs-sociaux-badis",
      "data_publication": "2014-2018",
      "sommaire": "La BADIS est un instrument important dans le dispositif actuel du système d’informations statistiques du Sénégal permettant de mesurer les performances économiques et d’évaluer les besoins sociaux sur une période relativement longue. En effet, elle est composée d’un ensemble d’indicateurs socioéconomiques qui couvrent une période supérieure à trente ans. Elle comporte plus de 2000 séries chronologiques réparties en neuf chapitres",
      "description": "La Banque de Données des Indicateurs Sociaux (BADIS) constitue un instrument important dans le dispositif actuel du système d’informations statistiques du pays. C’est l’un des rares outils, pour ne pas dire le seul, à disposer de données de sources administratives permettant une analyse longitudinale sur différents secteurs tels que : - l’éducation, - la santé, - la population, - les prix, - l’agriculture, - la dette extérieure, - l’emploi, - le cadre de vie (électricité, eau, téléphone, logement), - les comptes nationaux. Elle est composée pour l’essentiel d’un ensemble d’indicateurs économiques et sociaux qui couvrent une période de plus de vingt ans. En effet, les informations sont disponibles dans la plupart des cas depuis 1970. Elle comporte plus de 2000 séries chronologiques réparties dans les différents thèmes évoqués. Avec le Tableau de Bord de la Situation sociale du Sénégal (TBSS), ils forment les principaux éléments du système d’information sur lequel repose l’observatoire complet que l’ANSD en collaboration avec les partenaires au développement envisage de mettre en place. Cet observatoire intégrerait et harmoniserait différentes sources de données à la pauvreté, aux conditions de vie des ménages et au développement humain. Elle est complétée par des métadonnées correspondant en quelque sorte à un recueil des fiches explicatives des différents indicateurs présentés dans la BADIS.\n",
      "thème": "PAUVRETÉ_ET_CONDITIONS_DE_VIE",
      "indicateurs": "Banque de Données des Indicateurs Sociaux (BADIS)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-des-enquetes-villages",
      "data_publication": "septembre 2011",
      "sommaire": "Au niveau national, l’indice d’accès moyen aux cinq principaux services sociaux de base ciblés est estimé à 400/500 en 2009. Cela correspond à un taux d’accessibilité de 79% de la population rurale sénégalaise à ces services sociaux. Cet indice d’accès moyen était évalué à 271/500 en 2000, ce qui correspond à 54% seulement de la population. Cette progression de 129 points d’indice traduit une nette amélioration du niveau d’accès aux services de base, soit une hausse de près de 48% de la population concernée. Avec près de 90% de la population couverte, les écoles primaires et les li eux de commerce touchent plus de personnes. Suivent les points d’eau (85,0%), les postes de santé et les routes qui touchent relativement moins de personnes (respectivement 61% et 70% de la population).",
      "description": "L’Enquête-Villages de 2000 a été conçue pour suppléer au manque d’informations permettant le ciblage des zones rurales jugées prioritaires dans la mise en place de programmes de réduction de la pauvreté. Elle visait à mesurer le niveau d’accès aux infrastructures, équipements et services sociaux de base, au niveau le plus bas, c’est-à-dire au niveau village. En effet, l'accès à la santé, à l'éducation, à l'eau potable, aux marchés des produits de base, au transport et à la communication, entres autres, peut influer positivement l’attitude des populations, en renforçant la gamme des opportunités capables de les amener à changer favorablement leurs comportements en prenant des initiatives et en faisant des choix de nature à améliorer leurs conditions de vie. Dans la définition des objectifs de l’Enquête-Villages de 2000, il a été rappelé que, pour l’essentiel, ladite enquête devait servir d’outil de ciblage des zones d’intervention prioritaires du Programme National de Lutte contre la Pauvreté (PLP), notamment dans sa composante « amélioration de l’accès aux services sociaux de base », qui visait l’augmentation des taux de scolarisation et d’alphabétisation, la réduction des taux de mortalité maternelle et infantile ainsi que le taux de malnutrition infantile, mais aussi le relèvement des taux de consultation primaire curative et de couverture des programmes préventifs et l’amélioration de l’alimentation en eau potable des populations.\n",
      "thème": "PAUVRETÉ_ET_CONDITIONS_DE_VIE",
      "indicateurs": "Rapports des Enquêtes villages"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/note-de-conjoncture-socio-economique-du-senegal-enquete-l2s",
      "data_publication": "janvier 2017",
      "sommaire": "Le Sénégal, à l’instar des pays de l’Afrique subsaharienne, fait face au double fardeau des maladies transmissibles et des maladies chroniques dont la prise en charge est souvent trop coûteuse. Cependant, des progrès importants sont en train d’être réalisés dans le cadre de la lutte contre certaines endémies majeures, notamment le paludisme. Ainsi, le projet « A l’écoute du Sénégal » a intégré un second module « santé » pour mesurer une partie de la situation sanitaire du pays, suite à une première expérience réalisée en fin 2015.",
      "description": "Ce projet dénommé « A l’écoute du Sénégal » entièrement financé par le Groupe de la Banque mondiale (GBM) est basé sur un système d’enquêtes à haute fréquence auprès d’un panel de 1500 ménages en se servant des réseaux de téléphonie mobile. Elle n’est pas destinée à remplacer les grandes enquêtes sur la pauvreté mais plutôt pour combler le vide en termes d’informations. Ce projet d’enquête permettra de gagner en termes de fréquence de disponibilité de données. Par contre, il ne peut fournir que les informations nécessaires en termes de suivi des conditions de vie des ménages sur un échantillon réduit représentatif au niveau national à travers les trois Zones de résidences (stratification) ; Dakar, autres milieux urbains et milieu rural. Cette approche, combinant une enquête de référence et des entretiens téléphoniques mensuels avec les ménages, permet un suivi plus rapproché des projets et programmes de développement initiés par les autorités. La mise en place de cette approche permet de produire des données représentatives de bonne qualité, avec une démarche souple, rapide et à moindre coût mais aussi de renseigner les indicateurs socioéconomiques retenus dans le cadre des stratégies nationales de développement initiées par les autorités.\n",
      "thème": "PAUVRETÉ_ET_CONDITIONS_DE_VIE",
      "indicateurs": "Note de conjoncture socio-économique du Sénégal (Enquête L2S)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-justice",
      "data_publication": "Justice 2017-2018 ",
      "sommaire": "En 2016, en 2017 comme en 2018, le Sénégal compte 37 établissements pénitentiaires dont 8 sont localisés dans la région de Dakar, soit 21,6%. Les régions de Thiès, Fatick, Kaolack, Diourbel, Louga, Saint-Louis et Ziguinchor disposent chacune de trois établissements pénitentiaires tandis que Kolda et Tambacounda n’en comptent que deux, chacune. Les autres régions (Kaffrine, Kédougou, Matam et Sédhiou) sont dotées, chacune, d’un (1) établissement. L’effectif de la population carcérale s’élève à 10.045 en 2017 et 11.014 en 2018, dont respectivement 186 et 241 mineurs. Concernant la répartition par sexe, seule la population carcérale adulte sera étudiée. En effet, les données sur la population carcérale mineure sont obtenues, uniquement, par type de peine et non par sexe.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "JUSTICE",
      "indicateurs": "SESN/Chapitre : Justice"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-habitat-0",
      "data_publication": "Chapitre Habitat et environnement ",
      "sommaire": "Le principal type de logement au Sénégal est les maisons basses (57,2%) et la plupart de ménages ont financé leur logement par leurs propres moyens (84,9%). Certains ménages vivent encore dans des cases (21,9%) et dans des baraques (2,4%). Au Sénégal, l’habitat à tendance moderne ne traduit pas nécessairement de bonnes conditions de logement. Le Recensement révèle que près de trois ménages sur dix (29,3%) vivent dans la promiscuité avec 3 personnes voire plus par pièce (30,9% en milieu rural contre 27,8% en milieu urbain). La propriété (72,6%) et la location (23,1%) constituent les types d’occupation les plus fréquents. Par ailleurs, le principal revêtement des habitations est le ciment (74,7%) et le banco (13,4%). Près de huit (8) ménages sur dix utilisent une source d’énergie moderne pour s’éclairer (57,5% pour l’électricité et 20,4% pour la lampe rechargeable). Le bois (50,4%) et le gaz (32,7%) sont les combustibles les plus utilisés par les ménages sénégalais pour la cuisson (86% pour le bois en milieu rural et 58% pour le gaz en milieu urbain).",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière. Les principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir :\n",
      "thème": "HABITAT_ET_CADRE_DE_VIE",
      "indicateurs": "Rapports du RGPHAE 2013 : Habitat "
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-eau-et-assainissement",
      "data_publication": "Eau et assainissement 2017-2018 ",
      "sommaire": "Au Sénégal, l’essentiel des ménages a accès à une eau de boisson issue d’une source améliorée. En effet, comme l’illustrent les graphiques ci-dessous, plus des quatre cinquième des ménages s’approvisionnent en eau de boisson auprès d’une source d’eau améliorée. Toutefois, de fortes disparités s’observent non seulement entre les régions, les écarts pouvant varier du simple au double, mais aussi selon le milieu de résidence au sein d’une même région. En effet, la quasi-totalité des ménages des régions de Dakar (99,6%) et Louga (98,6%) utilisent une source améliorée. Dans une moindre mesure, Diourbel, Kaffrine et Thiès s’inscrivent dans la même lignée avec moins de 10% de ménages n’ayant pas accès à une source améliorée d’eau de boisson. Au nord (Saint-Louis et Matam) et à Kaolack, au moins 8 ménages sur 10 boivent de l’eau d’une source améliorée.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "HABITAT_ET_CADRE_DE_VIE",
      "indicateurs": "SESN/Chapitre : Eau et assainissement"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/autres-rapports-denquetes-sur-lemploi-et-le-travail",
      "data_publication": "2022 ",
      "sommaire": "Le Sénégal réalise, pour la première fois en 2021, une enquête sur l’emploi du temps afin de déterminer les activités les plus présentes dans le quotidien des hommes et des femmes. L’enquête a révélé des résultats forts intéressants sur les différences de participation aux activités non rémunérées telles que les travaux domestiques. Il est noté que 84,6% des femmes effectuent des travaux domestiques contre 31,7% des hommes.",
      "description": "Regroupe les rapports d'enquête et d'étude sur l'emploi et le travail\n",
      "thème": "EMPLOI_ET_TRAVAIL",
      "indicateurs": "Autres rapports d'enquêtes sur l'emploi et le travail"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/seesnchapitre-emploi",
      "data_publication": "Emploi 2017-2018 ",
      "sommaire": "La répartition selon le milieu de résidence de la population en âge de travailler montre qu’elle est majoritairement concentrée en zone urbaine avec 52,9% et 51,8% des individus en âge de travailler respectivement en 2017 et 2018. L’importante urbanisation de la population en âge de travailler est étroitement liée au poids économique du milieu urbain qui en fait une zone d’attraction d’individus à la recherche d’emploi ou en déplacement pour des raisons scolaires. La répartition par groupe d’âges et par sexe de la population en âge de travailler, c’est-à-dire celle âgée de 15 ans ou plus, fait ressortir son caractère jeune et féminin, quelle que soit l’année. En effet, cette population, qui est à dominante féminine (près de 51%), est constituée à plus de 58% de jeunes âgés de 15 à 34 ans. Par ailleurs, une personne sur trois en âge de travailler a moins de 25 ans. Par rapport au niveau d’instruction, on note que 55,4% et 57,7% de la population en âge de travailler, respectivement en 2017 et 2018, n’ont jamais fréquenté l’école et 16,5% ont le niveau primaire. Le faible niveau d’instruction de la population en âge de travailler est plus accentué en milieu rural où plus de 85% ont, au plus, le niveau primaire. La proportion des personnes ayant le niveau supérieur est estimée à près de 5,0%.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "EMPLOI_ET_TRAVAIL",
      "indicateurs": "SEESN/Chapitre : Emploi"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/enquete-emploi",
      "data_publication": "T3 2023 ",
      "sommaire": "Au troisième trimestre de l’année 2023, 61,4% des personnes en âge de travailler ont participé au marché du travail. Ce niveau d’activité a été plus élevé en milieu rural où il est ressorti à 63,6% contre 59,5% en milieu urbain. Selon le sexe, il est plus élevé chez les hommes que chez les femmes avec des taux respectifs de 71,0% et de 52,2%. En glissement annuel, le niveau de participation s’est accru de 1,7 point de pourcentage par rapport à la même période en 2022.  .Le taux de chômage (élargi) est passé de 22,9% au troisième trimestre de 2022 à 19,5% sur la même période en 2023, soit une baisse de 3,4 points de pourcentage. Au sens strict du BIT, il est ressorti à 5,8% au trimestre sous revu..Au compte du trimestre sous revu, le taux de chômage au sens élargi est légèrement plus élevé en milieu urbain (20,1% contre 19,0% en zone rurale). Selon le sexe, le chômage touche plus les femmes (32,0%) que les hommes (10,0%).",
      "description": "L'objectif principal des enquêtes trimestrielles est de mettre en place un dispositif de mesure et de suivi de l’emploi au Sénégal. De façon spécifique, cette enquête vise à : · mesurer le chômage et l’emploi, identifier les secteurs d’activités à plus forte capacité de création d’emplois ; · définir le profil des demandeurs d’emploi ; · mesurer la demande d’emploi particulièrement celle des jeunes, les dynamiques du marché du travail au Sénégal ; · déterminer la structure de cette demande en termes de caractéristiques sociodémographiques, de formation et de qualification professionnelle ; · évaluer les canaux de recherche d’un emploi et la durée d’obtention du premier emploi après la sortie du système éducatif ou de formation professionnelle ; · évaluer la durée d’occupation d’un emploi notamment le premier emploi ; · évaluer les conditions d’exercice de ces emplois notamment la protection sociale accordée aux différentes catégories socioprofessionnelles ; · servir de support d’analyse statistique pour les plans tel que le PSE, les programmes et stratégies de promotion de l’emploi notamment celui des jeunes et des femmes.\n",
      "thème": "EMPLOI_ET_TRAVAIL",
      "indicateurs": "Enquête Emploi"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-education",
      "data_publication": "RGPHAE 2013",
      "sommaire": "Les résultats du RGPHAE révèlent que près d’un Sénégalais sur deux âgés d’au moins dix ans (45,4%) sait lire et écrire dans une langue quelconque (53,7% chez les hommes contre 37,7% chez les femmes)..En matière d’éducation, le Recensement évalue à 2 852 983 apprenants au Sénégal. Ils sont répartis ainsi qu’il suit :.Le milieu urbain concentre plus de 57,3% de l’effectif total des apprenants. En matière de formation professionnelle, la répartition des individus âgés d’au moins 6 ans indique que neuf individus sur dix n’ont pas reçu de formation\n(89,5%). Les femmes (92,5%) sont globalement plus défavorisées que les hommes (86,3%).",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière. Les principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir : a) des données sur les caractéristiques socio-démographiques de la population, b) des données sur les caractéristiques de l’Habitat, c) des données de référence pour les statistiques agro-pastorales courantes, d) des bases de sondage pour les enquêtes sociodémographiques et agro-pastorales, e) des données pour le suivi de l’avancement vers les objectifs de développement nationaux et mondiaux, en particulier les Objectifs du Millénaire pour le Développement (OMD).\n",
      "thème": "EDUCATION",
      "indicateurs": "Rapports du RGPHAE 2013 : Education"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-education",
      "data_publication": "Education et formation 2017-2018 ",
      "sommaire": "Le secteur de l’éducation est marqué, en 2017 et 2018, par une baisse ou reprise morose des indicateurs de qualité, notamment de réussite avec comme illustration une baisse du taux de réussite au CFEE, passant de 58,3% en 2016 à 56,7% en 2017 et 55,5% en 2018. Pour le BFEM, une évolution en dent de scie est observée avec un taux de réussite qui est passé de 51,5% en 2016 à 45,1% en 2017 et à 52,1% en 2018. La situation similaire est observée pour le baccalauréat. En effet, le taux de réussite au baccalauréat est de passé de 36,76 % en 2015 à 31,6% en 2017 et à 35,2% en 2018. Bien que, globalement, les indicateurs d’accessibilité soient tendanciellement en croissance et ceux de réussite aux examens en reprise voire en baisse, dans l’ensemble, ceux de qualité nécessitent encore une amélioration par la prise de dispositions pour relever leur niveau, surtout dans les régions du sud et de l’est.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "EDUCATION",
      "indicateurs": "SESN/Chapitre : Education"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-du-rgphae-2013-handicap",
      "data_publication": "Chapitre Personnes en situation de handicap ",
      "sommaire": "Au Sénégal, l’innovation du recensement de 2013 par rapport à celui de 2002 a été de mesurer le niveau ou le degré de chaque handicap. En effet, l’approche précédente, axée sur l’absence de modulation du statut de l’handicap (souffrez-vous d’un handicap ?), est apparue très limitative. A ce titre, il a été utilisé une série de questions (Washington Group) qui permettent d'identifier les personnes à risque au sein de la population générale. L'échelle de gravité s’utilise dans les catégories de réponse, afin de cerner l’éventail complet des domaines fonctionnels allant de la forme bénigne à la forme la plus sévère. En décembre 2002, la qualification extrême de l’handicap a montré que le Sénégal compte 138 897 personnes handicapées sur une population de 9 858 482 habitants, soit une prévalence de 1,4%. Cela signifie que 14 Sénégalais sur 1000 souffrent d’un quelconque handicap. En 2013, cette prévalence du handicap est de 5,9%, ce qui signifie que 59 Sénégalais sur 1000 souffrent d’un handicap quelconque. Les individus de sexe féminin sont les plus concernés avec un rapport de masculinité de 88 hommes pour 100 femmes. Par ailleurs, la forme de handicap la plus répandue concerne les difficultés à marcher et à voir (1,5% de la population chacune) à l’opposé des limitations auditives, des difficultés à se concentrer et des difficultés à prendre soin de soi (respectivement 0,6%, 0,8% et 0,5%). Au niveau régional, les régions de Ziguinchor et Matam enregistrent les taux de prévalence les plus élevés avec 8,1% de handicapés chacune, alors que celles de Diourbel et Kaolack enregistrent les taux de prévalence les plus faibles avec 5% de personnes vivant avec un handicap.",
      "description": "Le Sénégal, à l’instar des autres pays africains, a réalisé son quatrième recensement de la population dans le cadre de la série des recensements de la population de la décennie 2010 (2005-2014) initiée par les Nations Unies, à travers le Fonds des Nations Unies pour la Population (UNFPA), son Agence spécialisée en la matière. Les principaux objectifs assignés à ce Recensement et dont la phase de dénombrement a été bouclée en décembre 2013 sont de fournir : a) des données sur les caractéristiques socio-démographiques de la population, b) des données sur les caractéristiques de l’Habitat, c) des données de référence pour les statistiques agro-pastorales courantes, d) des bases de sondage pour les enquêtes sociodémographiques et agro-pastorales, e) des données pour le suivi de l’avancement vers les objectifs de développement nationaux et mondiaux, en particulier les Objectifs du Millénaire pour le Développement (OMD).\n",
      "thème": "GENRE_ET_ÉQUITÉ",
      "indicateurs": "Rapports du RGPHAE 2013 : Handicap"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-denquete-et-detudes-sur-le-genre",
      "data_publication": "Etude sur la contribution de l’entreprenariat et du leadership féminins à la valeur ajoutée de l’économie sénégalaise - approche sexo-spécifique ",
      "sommaire": "L’année 2017 a été choisie comme période de référence de l’étude. Les résultats ont montré que les femmes entrepreneures ou gérantes, dans le secteur formel, ont un niveau d’études élevé (60,4% ont le niveau supérieur) et sont relativement jeunes (57,1% ont un âge compris entre 35 et 55 ans). Les principales difficultés qu’elles rencontrent sont relatives aux impôts et taxes et à l’accès aux crédits. Elles contribuent à hauteur de 1 000,5 milliards CFA à la création de revenu, soit 24,5% à la valeur ajoutée du secteur formel. Cette richesse est tirée principalement par le secteur tertiaire avec une contribution de 79,3%.",
      "description": "Ce thème regroupe les Rapports des enquêtes et d'études réalisées sur le thème de genre et équité.\n",
      "thème": "GENRE_ET_ÉQUITÉ",
      "indicateurs": "Rapports d'enquête et d'études sur le genre"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/seschapitre-elevage",
      "data_publication": "2017-2018",
      "sommaire": "L’effectif du cheptel est évalué en 2018 à 18 314 mille têtes, après 17 866 mille têtes en 2017 et 17 379 en 2016, soit un taux de croît de 2,5% en 2018 et 2,8% en 2017. Cette hausse enregistrée dans les deux années est principalement imputable au croît des principales composantes du cheptel. Il s’agit des ovins (3,2% en 2018 et 3,5% en 2017 contre 3,3% en 2016), des caprins (2,8% en 2018, 3,2% en 2017 et 2016) et des bovins (1,1% en 2018 et 1,3% 2017 contre 1,2% en 2016) qui représentent plus de 91% de l’effectif total..La valeur ajoutée de l’élevage a augmenté de 2,7% en 2018 en termes réels après des hausses de 3,5% en 2017 et de 8,7% en 2016. Son poids dans le secteur primaire a connu de légers replis entre 2016 et 2018. En effet, estimé à 27,9% de la valeur ajoutée globale du secteur primaire (en volume), le poids de l’élevage s’est situé en 2017 et en 2018 à 25,4% et 23,7% respectivement.",
      "description": "\n\nLa Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes.\nLa SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n\n\n",
      "thème": "AGRICULTURE",
      "indicateurs": " SES/Chapitre : Elevage"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-peche",
      "data_publication": "2017-2018",
      "sommaire": "Les ressources de la zone maritime sont caractérisées par une grande diversité biologique. Ces ressources halieutiques font aujourd’hui l'objet d'une forte pression avec plus de 11 000 pirogues actives opérant dans la pêche artisanale et un peu plus d'une centaine de bateaux battant pavillon étranger au large des côtes du Sénégal..Les débarquements de la pêche maritime ont observé une tendance à la hausse de 2014 à 2017. L’année 2018 est marquée par une baisse globale de 5,1% des quantités débarquées, essentiellement imputable aux débarquements de la pêche artisanale. En effet, les mises à terre sont passées de 487 435 tonnes en 2016 à 504 776 tonnes en 2017, puis à 479 194 tonnes en l’année 2018.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes.\nLa SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "AGRICULTURE",
      "indicateurs": "SESN/Chapitre : Pêche"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-agriculture",
      "data_publication": "2017-2018",
      "sommaire": "Le sous-secteur agricole est caractérisé par une performance, en 2017 et 2018, de certaines spéculations telles que le mil, l’arachide, le riz, etc. en liaison avec la bonne pluviométrie. En effet, le PIB agricole est évalué à 1 217,0 milliards de FCFA en 2018, soit une hausse de 9,1% par rapport à 2017..Le secteur contribue à hauteur de 9,4% du PIB national et de 62,8% de la valeur ajoutée (en terme nominal) du secteur primaire. Le document aborde d’abord les orientations stratégiques liées à l’agriculture et les actions entreprises par le Gouvernement sur la période 2017-2018..La situation de la pluviométrie sur la période susvisée sera également décrite. A la lumière de ces deux éléments, les performances du secteur agricole seront analysées avant de terminer par les contraintes dudit secteur.?",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "AGRICULTURE",
      "indicateurs": "SESN/Chapitre : Agriculture"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-batiments-et-travaux-publics-btp",
      "data_publication": "2017-2018",
      "sommaire": "Le ciment constitue l’un des principaux intrants pour l’activité de construction. Au cours des dix dernières années, il est constaté une évolution à la hausse de la production de ciment, à l’exception de la baisse de 3,7% qui a été enregistrée en 2013. En 2018, il est noté une progression de 5,3% de la production de ciment en quantité. S’agissant en particulier, des ventes locales de ciment, elles ont augmenté de 22,7%, tandis que celles à l’exportation ont reculé de 22,5%..La valeur ajoutée de la branche « construction » s’est établie à 383,5 milliards de FCFA en 2018 (en valeur). En 2018, la construction représente 3,0% du PIB nominal et 12,3% de la valeur ajoutée du secteur secondaire (aux prix courants). L’activité de construction est restée dynamique en 2018 avec une progression de 11,5% de sa valeur ajoutée en volume, après 15,9% en 2017.Cette bonne tenue de l’activité est expliquée, en partie, par le bon comportement des ventes locales, en liaison avec les grands travaux de l’Etat et la demande intérieure privée.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal.\nRéalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "BÂTIMENTS_ET_TRAVAUX_PUBLICS_",
      "indicateurs": "SESN/Chapitre : Bâtiments et travaux publics (BTP)"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/autres-rapports-denquetes-et-detudes-sur-lenvironnement",
      "data_publication": "2010-2015",
      "sommaire": "La Division des Statistiques des Nations Unies conduit actuellement un projet intitulé « Environnemental economic accounting for evidence based policy in Africa and Asia» (comptabilité économique et environnementale en Afrique et en Asie pour des politiques factuelles)..Ce projet vise à lever les barrières techniques et institutionnelles contrariant l’instauration de la production régulière de comptes économiques environnementaux..A cet égard, la norme statistique internationale qu’est le Système de comptabilité économique environnementale (SCEE) (ou SEEA en anglais) constitue pour les différents pays un cadre permettant de produire des comptes internationalement comparables pour mesurer les progrès vers l’atteinte des Objectifs de développement Durables (ODD), les objectifs d’Aichi, la croissance verte, etc..L’objectif général de l’élaboration du Plan National pour l’Avancement de la Comptabilité Economique Environnementale et le Développement d’une Feuille de Route pour l’Utilisation des Comptes au Sénégal est de renforcer la mise en place du Système de Comptabilité Economique et Environnementale (SCEE) au Sénégal à travers une approche flexible et modulaire, pour des politiques factuelles orientées vers le développement durable..Relativement à cet objectif, il est reconnu que la mise en oeuvre du SCEE exige des efforts notables et une approche propre à chaque pays, d’où la nécessité de disposer d’un plan national assorti d’une feuille de route.",
      "description": null,
      "thème": "ENVIRONNEMENT",
      "indicateurs": "Autres rapports d'enquêtes et d'études sur l'environnement"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-environnement",
      "data_publication": "2017-2018",
      "sommaire": "Les recettes de la campagne d’exploitation forestière sont de 2,048 milliards FCFA et 3,260 milliards FCFA, respectivement en 2017 et 2018. Comparativement à la situation observée en 2017, les productions contrôlées de charbon de bois et de pain de singe ont progressé respectivement de 9,0% et 11,6% en 2018. Le bois de chauffe et le bois d’œuvre suivent la même tendance que l’année précédente..Contrairement à 2017, la production de gomme naturelle a baissé de 69,9%. Le sous-secteur de la sylviculture est constitué des produits de l’exploitation forestière et de la cueillette. Suite à une légère hausse observée en 2017, sa production a connu un repli en 2018 pour s’établir à 68,3 milliards de FCFA (aux prix courants). De même, sa valeur ajoutée à prix courants est passée de 53,9 milliards de FCFA en 2017 à 53,2 milliards de FCFA en 2018.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "ENVIRONNEMENT",
      "indicateurs": "SESN/Chapitre : Environnement"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/rapports-denquetes-et-detudes-sur-lindustrie-et-la-production",
      "data_publication": "2020",
      "sommaire": "La crise sanitaire a eu un impact significatif sur l’activité des entreprises industrielles. En effet, 92,5% des entreprises interrogées ont déclaré avoir été impactées par la Covid-19. Parmi celles-ci, l’étude a montré que pour la quasi-totalité d’entre elles (96,0%), il s’agit d’un impact négatif. De plus, la majorité de ces unités de transformation (70,6%) considère que l’activité s’est dégradée de plus de 25%..Par ailleurs, la quasi-totalité des établissements de transformation déclare que leurs approvisionnements en matières premières, leurs acquisitions de biens d’équipements, leurs productions, leurs parts de marché, leurs chiffres d’affaires ainsi que leurs investissements sont négativement affectés par la pandémie. En outre, près de la moitié d’entre elles (48,6%) affirme que la crise sanitaire a affecté leurs emplois permanents.",
      "description": "Cette section regroupe les rapports d'enquêtes et d'études réalisées sur le secteur industriel dans son ensemble.\n",
      "thème": "INDUSTRIE",
      "indicateurs": "Rapports d'enquêtes et d'études sur l'industrie et la production "
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-industrie",
      "data_publication": "2017-2018",
      "sommaire": "Le Sénégal ambitionne de faire du secteur industriel un des piliers du développement durable. En effet, parmi les objectifs du Plan Sénégal Emergent (PSE), figure le pari industriel intégré qui vise la création d’un pôle manufacturier à haute valeur ajoutée. Ceci s’est concrétisé avec la construction du Parc Industriel international de Diamniadio d’une superficie de 13 hectares dont la mise en service est effective depuis février 2018. Le secteur soutient le dynamisme de la croissance économique du pays depuis quelques années. En effet, la valeur ajoutée du secondaire a augmenté de 7,4%, après 3,6% en 2016, contribuant ainsi à hauteur de 1,7 point à la croissance du PIB en 2017.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "INDUSTRIE",
      "indicateurs": "SESN/Chapitre : Industrie"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-mines-carrieres-et-energie",
      "data_publication": "2017-2018",
      "sommaire": "Les activités extractives sont devenues un des secteurs phares de l’économie sénégalaise représentant, notamment, le premier poste d’exportation. Elles sont composées de l’extraction minière et celle des hydrocarbures. Au-delà du phosphate qui est un produit exploité depuis les années cinquante, les produits extraits du sous-sol sénégalais se sont diversifiés avec la production d’or, de zircon, d’ilménite, de rutile, de leucoxène, de manganèse, etc..En outre, d’importants changements économiques sont attendus avec l’exploitation prochaine de pétrole et de gaz naturel. Ce dynamisme du secteur extractif est reflété par sa production de plus en plus importante. En effet, évaluée à 549,8 milliards de FCFA en 2017, elle est passée à 692,9 milliards en 2018 avec des valeurs ajoutées respectives de 317,9 et 407,2 milliards de FCFA. La contribution de ce secteur au PIB en 2018 est de 3,2%, après 2,6% en 2017. Il représente également un secteur stratégique pour le développement des activités énergétiques.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "MINES",
      "indicateurs": "SESN/Chapitre : Mines, carrières et energie"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/seschapitre-tourisme",
      "data_publication": "2017-2018",
      "sommaire": "L'activité touristique a engendré 1 500 milliards de dollars US de recettes dans le monde en 2018, soit une progression de 4% comparée à l’année 2017. Dans le même sillage, les arrivées de touristes internationaux ont augmenté de 5% en 2018 par rapport à 2017 pour atteindre le chiffre record de 1,4 milliards de visiteurs..La croissance du secteur du tourisme est plus marquée en Afrique et en Asie-Pacifique (+7%) contre 5% pour l’Europe et le Moyen-Orient. Les Amériques ont enregistré la plus faible progression en 2018 en termes d’arrivées de touristes (+2%). Malgré les chocs occasionnels qui affectent l’Afrique, le continent a enregistré le chiffre record de 67 millions d’arrivées de touristes en 2018, sous l’effet de la bonne performance de l’Afrique du Nord (+10%) et de la croissance soutenue en Afrique Subsaharienne (+5%).",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "TOURISME",
      "indicateurs": "SES/Chapitre : Tourisme"
   },
   {
      "source": "https://www.ansd.sn/Indicateur/sesnchapitre-transports",
      "data_publication": "2017-2018",
      "sommaire": "En 2014, l’ANSD a procédé au changement d’année de base des comptes de la Nation. Les résultats du changement d’année de base et l’adaptation d’un nouveau Système de Comptabilité nationale (SCN) avaient réévalué le PIB à plus de 29%. Les données présentées dans le tableau ci-dessous sont obtenues en prenant en compte ces changements. La contribution des services de transport au Produit Intérieur brut est évaluée à 2,1% en 2018. Elle est restée stable par rapport à 2017. Cependant, elle enregistre une baisse depuis 2014 où elle était évaluée à 2,6%. La richesse créée par les services de transport est évaluée à 275,745 milliards en 2018, soit une hausse de 9,0% par rapport à 2017.",
      "description": "La Situation Economique et Sociale Nationale (SESN) est une publication annuelle qui fait la synthèse des informations statistiques émanant de l’ANSD et des autres structures du Système National Statistique (SSN), dans le cadre de l’exécution de leurs tâches quotidiennes. La SESN essaie d’embrasser la quasi- totalité des secteurs de l’activité économique et sociale en mettant en relief l’information quantitative, fournissant ainsi les principaux indicateurs économiques, sociaux et démographiques du Sénégal. Réalisée pour une année (N) en utilisant les données recueillies l’année précédente (N-1), la SESN constitue un véritable instrument de planification et d’aide à la prise de décision pour les principaux acteurs du développement de notre pays.\n",
      "thème": "TRANSPORT",
      "indicateurs": "SESN/Chapitre : Transports"
   }
]
